Repository: SDeVuyst/Chudartz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Indien u verdere vragen heeft over dit Privacybeleid, uw rechten wenst uit te oefenen, of de door u verstrekte gegevens of instellingen wenst te wijzigen, contacteer ons dan hier:
fr: Si vous avez d’autres questions sur la présente politique de confidentialité, si vous souhaitez exercer vos droits ou si vous souhaitez modifier les informations ou les paramètres que vous avez fournis, veuillez nous contacter ici :

source: België
fr: Belgique

source: Priveles
fr: cours-particuliers

source: Wil je extra persoonlijke aandacht en je dartskills nog sneller verbeteren? Naast de reguliere trainingen kun je ook privélessen volgen, volledig afgestemd op jouw niveau en doelen. Boek nu je privéles en maak snelle stappen vooruit!
fr: Vous souhaitez une attention personnelle supplémentaire et améliorer vos compétences en matière de fléchettes encore plus rapidement ? En plus des séances d’entraînement régulières, vous pouvez également prendre des cours privés, entièrement adaptés à votre niveau et à vos objectifs. Réservez votre cours particulier dès maintenant et faites des pas en avant !

source: Enkel op afspraak
fr: Sur rendez-vous uniquement

source: Doe mee aan onze darttoernooien in West-Vlaanderen en beleef een namiddag/avond vol spanning en plezier! Test je vaardigheden in uitdagende wedstrijden en ontdek wie de ware dartkampioen van de regio is. Schrijf je nu in en maak je klaar om te schitteren!
fr: Participez à nos tournois de fléchettes en Flandre occidentale et vivez une après-midi/soirée pleine d’excitation et de plaisir ! Testez vos compétences dans des compétitions stimulantes et découvrez qui est le véritable champion de fléchettes de la région. Inscrivez-vous maintenant et préparez-vous à briller !

source: Resultaat
fr: Résultat

source: /toernooien
fr: /tournois

source: Bekijk hieronder welke toernooien de komende maanden op het programma staan en verzeker jezelf alvast van een plek.
fr: Vérifiez ci-dessous les tournois prévus pour les mois à venir et assurez-vous une place à l’avance.

source: Er zijn nog geen toernooien met resultaten beschikbaar!
fr: Il n’y a pas encore de tournois dont les résultats sont disponibles !

source: Bezoek Website
fr: Visiter le site Web

source: Darts kan een effectieve teambuildingactiviteit zijn door het organiseren van een toernooi of het uitvoeren van teamuitdagingen die samenwerking en strategie bevorderen. Teams kunnen specifieke rollen aannemen en moeten samenwerken om doelen te bereiken, wat de communicatie en teamdynamiek versterkt. Het gebruik van darts als icebreaker of reflectiesessie kan ook bijdragen aan een ontspannen sfeer en waardevolle feedback.
fr: Les fléchettes peuvent être une activité efficace de renforcement de l’esprit d’équipe en organisant un tournoi ou en réalisant des défis d’équipe qui favorisent la collaboration et la stratégie. Les équipes peuvent assumer des rôles spécifiques et doivent travailler ensemble pour atteindre les objectifs, ce qui renforce la communication et la dynamique d’équipe. L’utilisation des fléchettes comme brise-glace ou séance de réflexion peut également contribuer à une atmosphère détendue et à un retour d’information précieux.

source: Bij ChudartZ weten we dat geweldige prestaties op de dartbaan niet alleen afhangen van individuele vaardigheden, maar vooral van de kracht van een hecht team. Daarom organiseren wij ook teambuilding-evenementen.
fr: Chez ChudartZ, nous savons qu’une bonne performance sur le terrain de fléchettes ne dépend pas seulement des compétences individuelles, mais surtout de la force d’une équipe soudée. C’est pourquoi nous organisons également des événements de team building.

source: Een dag vol spannende dartscompetities, uitdagende teamspellen en een overvloed aan plezier en camaraderie. Of je nu een doorgewinterde darter bent of net begint, deze teambuilding is ontworpen om onze band te versterken en onze gezamenlijke vaardigheden te verbeteren.
fr: Une journée remplie de compétitions de fléchettes passionnantes, de jeux d’équipe stimulants et d’une abondance de plaisir et de camaraderie. Que vous soyez un joueur de fléchettes chevronné ou que vous débutiez, ce team building est conçu pour renforcer notre lien et améliorer nos compétences collectives.

source: Darts competitie
fr: Concours de fléchettes

source: Hier nemen teams het tegen elkaar op in een reeks spannende dartwedstrijden. Elk teamlid speelt om zoveel mogelijk punten te scoren, waarbij samenwerking en teamstrategie cruciaal zijn om als geheel succesvol te zijn.
fr: Ici, les équipes s’affrontent dans une série de matchs de fléchettes passionnants. Chaque membre de l’équipe joue pour marquer le plus de points possible, la collaboration et la stratégie d’équipe étant cruciales pour réussir dans son ensemble.

source: Darts bingo
fr: Bingo aux fléchettes

source: Dit is een leuke en interactieve manier om darts te integreren in een teambuilding activiteit. Het combineert het traditionele bingospel met darts en voegt een extra laag van uitdaging en plezier toe.
fr: Il s’agit d’une façon amusante et interactive d’intégrer les fléchettes dans une activité de consolidation d’équipe. Il combine le jeu traditionnel de bingo avec des fléchettes et ajoute une couche supplémentaire de défi et de plaisir.

source: Hier strijden teams tegen elkaar in een serie opwindende en strategische dartsopdrachten. Elk teamlid krijgt specifieke taken, zoals het behalen van bepaalde scores of het raken van vooraf gedefinieerde doelen op het dartbord.
fr: Ici, les équipes s’affrontent dans une série de missions de fléchettes passionnantes et stratégiques. Chaque membre de l’équipe se voit confier des tâches spécifiques, telles que l’obtention de certains scores ou l’atteinte de cibles prédéfinies sur le jeu de fléchettes.

source: Strategische darts
fr: Fléchettes stratégiques

source: Teams krijgen specifieke doelen en scenario's, zoals het behalen van een bepaalde score met een beperkt aantal worpen of het blokkeren van de tegenstander door strategisch te spelen. Het draait om slimme beslissingen en samenwerking om de beste tactiek te bepalen en de meeste punten te scoren.
fr: Les équipes se voient attribuer des objectifs et des scénarios spécifiques, tels que l’obtention d’un certain score avec un nombre limité de lancers ou le blocage de l’adversaire en jouant stratégiquement. Il s’agit de prendre des décisions intelligentes et de travailler ensemble pour déterminer les meilleures tactiques et marquer le plus de points.

source: Darts met een twist
fr: Fléchettes avec une touche d’originalité

source: Dit brengt een creatieve en verrassende draai aan het traditionele dartspel. Teams moeten hun pijlen gooien met unieke beperkingen of uitdagingen, zoals gooien met de niet-dominante hand, met een blinddoek, of na een speelse opdracht.
fr: Cela apporte une touche créative et surprenante au jeu de fléchettes traditionnel. Les équipes doivent lancer leurs fléchettes avec des contraintes ou des défis uniques, comme lancer avec la main non dominante, avec un bandeau sur les yeux ou après une tâche ludique.

source: Andere mogelijkheden
fr: Autres caractéristiques

source: Als je graag nog meer mogelijkheden wilt ontdekken voor een op maat gemaakte darts teambuilding, aarzel dan niet om contact met ons op te nemen!
fr: Si vous souhaitez découvrir encore plus de possibilités pour un team building de fléchettes sur mesure, n’hésitez pas à nous contacter !

source: Ingeschreven!
fr: Recommandé!

source: Uw toegangsticket komt binnenkort aan in uw mailbox!
fr: Votre billet d’entrée arrivera dans votre boîte aux lettres sous peu !

source: Ga terug naar toernooi
fr: Retour au tournoi

source: Schrijf je in
fr: S’enregistrer

source: Selecteer je niveau
fr: Sélectionnez votre niveau

source: Selecteer je ticket
fr: Sélectionnez votre billet

source: Als ouder/voogd, geef ik toestemming aan mijn minderjarige kind om deel te nemen aan de wedstrijd en verklaar mij akkoord met het verwerken van diens persoonsgegevens in overeenstemming met de wet op de privacy. Ik weet dat deze gegevens vertrouwelijk zullen worden behandeld en uitsluitend gebruikt zullen worden voor doeleinden gerelateerd aan dit evenement.
fr: En tant que parent/tuteur, je consens à ce que mon enfant mineur participe au concours et déclare mon consentement au traitement de ses données personnelles conformément à la loi sur la protection de la vie privée. Je sais que ces informations resteront confidentielles et ne seront utilisées qu’à des fins liées à cet événement.

source: Bekijk Resultaten
fr: Voir les résultats

source: Er zijn nog geen toernooien beschikbaar!
fr: Il n’y a pas encore de tournois disponibles !

source: dartschool/
fr: ecole-de-flechettes/

source: dartschool/meer-info/
fr: ecole-de-flechettes/plus-d-infos/

source: dartschool/werkwijze/
fr: ecole-de-flechettes/methode/

source: dartschool/gratis-proefles/
fr: ecole-de-flechettes//lecon-d-essai-gratuite/

source: dartschool/reserveren/
fr: ecole-de-flechettes/reserver/

source: dartschool/beurtenkaart-kopen/
fr: ecole-de-flechettes/acheter-tourner-carte/

source: dartschool/beurtenkaart-kopen/success/
fr: ecole-de-flechettes/acheter-tourner-carte/succes/

source: dartschool/lidgeld/
fr: ecole-de-flechettes/frais-d-adhesion/

source: dartschool/lidgeld/success/
fr: ecole-de-flechettes/cotisation/succes/

source: toernooien/
fr: tournois/

source: toernooien/<slug:slug>/
fr: tournois/<slug:slug>/

source: toernooien/<slug:slug>/inschrijven/
fr: tournois/<slug:slug>/s-inscrire/

source: toernooien/<slug:slug>/inschrijven/success/
fr: tournois/<slug:slug>/s-inscrire/succes/

source: toernooien/resultaten
fr: tournois/resultats

source: toernooien/<slug:slug>/resultaat
fr: tournois/<slug:slug>/resultats/

source: priveles
fr: cours-particuliers

source: teambuildings-en-workshops/
fr: team-building-et-ateliers/

source: over-ons/
fr: a-propos-de-nous/

source: algemene-voorwaarden/
fr: termes-et-conditions/

source: privacybeleid/
fr: politique-de-confidentialite/

source: reglement-toernooien/
fr: regles-tournois/

source: disclaimer/
fr: dementi/

source: darts/scanner/
fr: flechettes/scanner/

source: Standhouder worden
fr: Devenir exposant

source: Door deel te nemen aan de evenementen van ChudartZ Collectibles erkent u, zowel als bezoeker of als standhouder, dat u de disclaimer, de algemene voorwaarden en het Privacybeleid hebt gelezen, begrepen en akkoord bent met de inhoud ervan. Deze documenten kunnen zonder voorafgaande kennisgeving worden gewijzigd. Het is de verantwoordelijkheid van de deelnemer om eventuele wijzigingen regelmatig te controleren. Wijzigingen met impact zullen wel op voorhand kenbaar gemaakt worden.
fr: En participant aux événements de ChudartZ Collectibles, vous reconnaissez, à la fois en tant que visiteur et en tant qu’exposant, que vous avez lu, compris et accepté la clause de non-responsabilité, les termes et conditions et la politique de confidentialité. Ces documents peuvent être modifiés sans préavis. Il est de la responsabilité du participant de vérifier régulièrement tout changement. Les changements ayant un impact seront annoncés à l’avance.

source: Deelname aan een evenement, hetzij als standhouder, hetzij als bezoeker is alleen geldig na succesvolle inschrijving en betaling van het inschrijfgeld.
fr: La participation à un événement, que ce soit en tant qu’exposant ou en tant que visiteur, n’est valable qu’après une inscription réussie et le paiement des frais d’inscription.

source: Door zich in te schrijven verklaart de deelnemer naar eer en geweten dat alle verstrekte informatie juist en volledig is. De deelnemer accepteert alle verantwoordelijkheden die voortvloeien uit deelname aan het evenement, inclusief het naleven van de regels en het nemen van de nodige voorzorgsmaatregelen.
fr: En s’inscrivant, le participant déclare au mieux de ses connaissances et de sa connaissance que toutes les informations fournies sont correctes et complètes. Le participant accepte toutes les responsabilités découlant de la participation à l’événement, y compris le respect du règlement et la prise des précautions nécessaires.

source: Inschrijvingen zijn persoonlijk en kunnen niet worden overgedragen aan anderen. Het doorverkopen of overdragen van tickets is, zonder uitdrukkelijke toestemming van de organisatie niet toegestaan. Bij overtreding kan de toegang tot het evenement worden geweigerd.
fr: Les inscriptions sont personnelles et ne peuvent être cédées à d’autres. La revente ou le transfert de billets n’est pas autorisé sans l’autorisation expresse de l’organisation. En cas de violation, l’accès à l’événement peut être refusé.

source: De inschrijvingsdeadline wordt strikt nageleefd.
fr: La date limite d’inscription est strictement respectée.

source: Een annulering van een reeds gemaakte boeking op de dag zelf leidt niet tot terugbetaling, tenzij er sprake is van overmacht, zoals (ernstige) ziekte, overlijden familielid, …
fr: L’annulation d’une réservation déjà effectuée le jour même ne donne pas lieu à un remboursement, sauf en cas de force majeure, telle qu’une maladie (grave), le décès d’un membre de la famille, etc.

source: Wij verzoeken alle deelnemers zich te gedragen en respectvol om te gaan met mededeelnemers en de omgeving. Het is belangrijk dat iedereen zich houdt aan de geldende huisregels om een veilige en plezierige sfeer te waarborgen. Overtreding van deze regels kan leiden tot passende maatregelen, zoals verwijdering van het evenement.
fr: Nous demandons à tous les participants de se comporter et d’être respectueux des autres participants et de l’environnement. Il est important que tout le monde respecte les règles de la maison applicables pour assurer une atmosphère sûre et agréable. La violation de ces règles peut entraîner des mesures appropriées, telles que l’expulsion de l’événement.

source: De organisatie behoudt zich het recht voor om deelnemers die zich niet aan de regels houden, uit te sluiten van verdere deelname aan het event of andere evenementen ingericht door de organisator.
fr: L’organisation se réserve le droit d’exclure les participants qui ne respectent pas le règlement de toute participation ultérieure à l’événement ou à d’autres événements organisés par l’organisateur.

source: Schade aan de locatie of apparatuur door een deelnemer zal op kosten van de deelnemer worden hersteld.
fr: Les dommages causés au lieu ou à l’équipement par un participant seront réparés aux frais du participant.

source: De organisatie is niet verantwoordelijk voor verlies, diefstal, of schade aan persoonlijke eigendommen van deelnemers (bezoekers, standhouders).
fr: L’organisation n’est pas responsable de la perte, du vol ou de l’endommagement des effets personnels des participants (visiteurs, exposants).

source: · Deelname of een bezoek aan een event is geheel op eigen risico. De organisatie is niet aansprakelijk voor eventuele verwondingen of ongevallen, tenzij deze direct te wijten is aan opzet of grove nalatigheid van de organisator. Deelnemers kunnen mogelijk een beroep doen op hun eigen verzekering, zoals een aansprakelijkheids- of ongevallenverzekering, voor dekking van schade die zij hebben veroorzaakt of opgelopen.
fr: · La participation ou la visite à un événement se fait entièrement à vos risques et périls. L’organisation n’est pas responsable des blessures ou des accidents, à moins que ceux-ci ne soient directement imputables à une intention ou à une négligence grave de la part de l’organisateur. Les participants peuvent compter sur leur propre assurance, telle qu’une assurance responsabilité civile ou une assurance accident, pour couvrir les dommages qu’ils ont causés ou encourus.

source: De organisatie is enkel aansprakelijk voor gebeurtenissen (die te wijten zijn aan opzet of grove nalatigheid van de organisator) tijdens het evenement zelf, maar nooit voor incidenten onderweg naar of terug van het evenement.
fr: L’organisation n’est responsable que des événements (qui sont dus à une intention ou à une négligence grave de la part de l’organisateur) pendant l’événement lui-même, mais jamais pour les incidents sur le chemin de l’événement ou du retour.

source: Deelnemers dienen zich bewust te zijn van hun eigen fysieke en mentale gesteldheid en verantwoordelijk te handelen.
fr: Les participants doivent être conscients de leur propre condition physique et mentale et agir de manière responsable.

source: De organisatie behoudt zich het recht voor om het event, de dagindeling of andere aspecten van het evenement te wijzigen indien noodzakelijk, met of zonder voorafgaande kennisgeving, afhankelijk van externe factoren waarover de organisatie geen volledige controle heeft.
fr: L’organisation se réserve le droit de modifier le lieu du tournoi, l’horaire ou d’autres aspects du tournoi le cas échéant, avec ou sans préavis, en fonction de facteurs externes sur lesquels l’organisation n’a pas un contrôle total.

source: In geval van overmacht (bijvoorbeeld pandemieën, natuurgeweld) kan het evenement worden uitgesteld of geannuleerd zonder restitutie van inschrijfgeld.
fr: En cas de force majeure (par exemple, pandémies, catastrophes naturelles), l’événement peut être reporté ou annulé sans remboursement des frais d’inscription.

source: Transacties en aankopen
fr: Transactions et achats

source: Verkoop en ruil
fr: Ventes et échanges

source: Deelname aan het evenement kan transacties omvatten, zoals de verkoop, aankoop of ruil van goederen. Deelnemers zijn verantwoordelijk voor hun eigen transacties en moeten ervoor zorgen dat ze voldoen aan alle toepasselijke wet- en regelgeving.
fr: La participation à l’événement peut inclure des transactions telles que la vente, l’achat ou le troc de biens. Les participants sont responsables de leurs propres transactions et doivent s’assurer qu’elles respectent toutes les lois et tous les règlements applicables.

source: Aankopen
fr: Acheter

source: Voor aankopen van goederen door bezoekers geldt dat alle transacties en betalingsvoorwaarden direct tussen de koper en de verkoper worden geregeld. De organisatie is niet aansprakelijk voor geschillen of problemen die voortvloeien uit dergelijke transacties.
fr: Pour les achats de biens par des visiteurs, toutes les transactions et les conditions de paiement sont convenues directement entre l’acheteur et le vendeur. L’organisation ne sera pas responsable des litiges ou des problèmes découlant de ces transactions.

source: Ruilvoorwaarden met ChudartZ Collectibles
fr: Conditions d’échange avec ChudartZ Collectibles

source: ChudartZ Collectibles biedt bezoekers de mogelijkheid om hun eigen collecties of items te ruilen of te verkopen tegen 65%% van de actuele marktprijs aan ChudartZ Collectibles, op voorwaarde dat de goederen in goede staat verkeren en voldoen aan de voorwaarden en omschrijving zoals aangegeven door de verkoper bij de aankoop of ruil.
fr: ChudartZ Collectibles offre aux visiteurs la possibilité d’échanger ou de vendre leurs propres collections ou articles à 65%% du prix actuel du marché à ChudartZ Collectibles, à condition que les biens soient en bon état et répondent aux conditions et à la description indiquées par le vendeur au moment de l’achat ou de l’échange.

source: Retouren en klachten
fr: Retours et réclamations

source: Retouren of klachten over aangekochte goederen dienen te worden behandeld volgens de voorwaarden van de betreffende verkoper. De organisatie van het evenement is niet verantwoordelijk voor retouren, ruilen of klachten, indien zij zelf geen betrokken partij zijn in de transactie.
fr: Les retours ou les réclamations concernant les marchandises achetées doivent être traités conformément aux conditions générales du vendeur respectif. L’organisation de l’événement n’est pas responsable des retours, échanges ou réclamations, s’ils ne sont pas impliqués dans la transaction.

source: Door deel te nemen aan een evenement en/of het betreden van een evenement gaat u akkoord met het feit dat u gefotografeerd of gefilmd kunt worden en dat deze beelden gebruikt kunnen worden voor promotionele doeleinden zonder enige compensatie.
fr: En participant à un événement et/ou en vous inscrivant à un événement, vous acceptez d’être photographié ou filmé et que ces images puissent être utilisées à des fins promotionnelles sans aucune rémunération.

source: Persoonlijke gegevens die tijdens de inschrijving worden verzameld, worden uitsluitend gebruikt voor de organisatie van het evenement en niet gedeeld met derden, behoudens uitzonderingen zoals in het <a href="%(p_url)s">Privacybeleid</a> meegedeeld.
fr: Les données personnelles collectées lors de l’inscription seront utilisées exclusivement pour l’organisation de l’événement et ne seront pas partagées avec des tiers, sous réserve des exceptions communiquées dans la <a href="%(p_url)s">Politique de confidentialité</a> .

source: Eventuele geschillen die voortkomen uit de deelname aan het event kunnen worden voorgelegd aan de organisatie, die desgevallend zal doorverwijzen naar de bevoegde instanties.
fr: Tout litige découlant de la participation à l’événement peut être soumis à l’organisation, qui vous orientera vers les autorités compétentes le cas échéant.

source: Door deel te nemen aan het evenement, accepteert de deelnemer automatisch de bovenstaande algemene voorwaarden.
fr: En participant à l’événement, le participant accepte automatiquement les termes et conditions ci-dessus.

source: /evenementen
fr: /epreuves

source: Er zijn nog geen evenementen beschikbaar!
fr: Il n’y a pas encore d’événements disponibles !

source: Heb je vragen over het toernooi? Bekijk dan onze FAQ! Hier vind je antwoorden op de meest gestelde vragen over inschrijvingen, speelschema's, regels en meer. Zo ben je meteen op de hoogte van alle belangrijke informatie. Mis je nog iets? Aarzel niet om
fr: Vous avez des questions sur le tournoi ? Consultez notre FAQ ! Vous trouverez ici les réponses aux questions les plus fréquemment posées sur les inscriptions, les horaires, les règles et plus encore. De cette façon, vous êtes immédiatement au courant de toutes les informations importantes. Vous manquez quelque chose ? N’hésitez pas à

source: met ons op te nemen!
fr: avec nous !

source: Waar en wanneer vinden de ChudartZ evenementen en beurzen plaats?
fr: Où et quand ont lieu les événements et les foires ChudartZ ?

source: Het is onze intentie om regelmatig beurzen en evenementen te organiseren op diverse locaties in België. Voor de meest actuele informatie over data, tijden en locaties kun je <a href="%(evenementen_url)s">hier</a> terecht
fr: Nous avons l’intention d’organiser régulièrement des foires et des événements dans différents endroits en Belgique. Pour obtenir les informations les plus récentes sur les dates, les heures et les lieux, veuillez cliquer <a href="%(evenementen_url)s">ici</a>

source: Welke soorten collectibles kan ik verwachten op jullie beurzen?
fr: À quels types d’objets de collection puis-je m’attendre lors de vos foires ?

source: Voor 2025 staat voorlopig één grote beurs op de agenda: de grootste Pokémonbeurs van België. In een later stadium zullen er aanvullende beurzen worden georganiseerd, met een focus op unieke en bijzondere verzamelobjecten, zoals Lego, Playmobil, euromunten, stripboeken/comics, retro games, antiek speelgoed, Funko, vintage mode, en whiskey/wijn.
fr: Pour l’heure, un grand salon est à l’ordre du jour pour 2025 : le plus grand salon Pokémon de Belgique. D’autres foires seront organisées ultérieurement, en mettant l’accent sur des objets de collection uniques et spéciaux, tels que Lego, Playmobil, pièces en euros, bandes dessinées/bandes dessinées, jeux rétro, jouets anciens, Funko, mode vintage et whisky/vin.
