Repository: SDeVuyst/Chudartz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: De Bust Rule is van toepassing, dat wil zeggen, als een speler in een worp meer punten scoort dan nodig zijn om de leg of match te winnen, of dezelfde punten scoort zonder op een dubbel te eindigen, of een score achterlaat van één, dan telt die worp niet en blijft de score zoals die was voor de worp.
fr: La règle du buste s’applique, c’est-à-dire si un joueur marque plus de points que nécessaire lors d’un jet pour gagner l’étape ou le match, ou marquer les mêmes points sans terminer sur un double, ou un score Si vous en laissez un derrière vous, ce lancer ne compte pas et le score reste tel qu’il était avant le lancer.

source: De eerste speler die eindigt door de vereiste double out te verkrijgen, wordt de winnaar van die leg, set of wedstrijd, afhankelijk van wat van toepassing is. Een dart gegooid door een speler na het voltooien telt niet mee.
fr: Le premier joueur à terminer en obtenant le double out requis sera le vainqueur de cette manche, de ce brelan ou de cette concours, selon ce qui est applicable. Une fléchette lancée par un joueur après l’achèvement ne compte pas hydromel.

source: In een wedstrijd of set verdeeld in legs, wordt de wedstrijd of set gespeeld als 'best of drie’ (vijf, zeven, enz.) legs. Bijvoorbeeld, de eerste speler die een meerderheid van het gegeven aantal legs wint, moet de winnaar van de wedstrijd of set zijn, en de resterende legs, indien aanwezig, mogen niet meer worden gespeeld.
fr: Dans un match ou un set divisé en manches, le match ou le set est joué au « meilleur des trois » (cinq, sept, etc.) jambes. Par exemple, le premier joueur à gagner la majorité du nombre de manches donné doit être le gagnant de Le match ou le set, et les manches restantes, le cas échéant, ne peuvent pas être rejoués.

source: Na afloop van de wedstrijd zal de schrijver/marker de uitslag melden aan de wedstrijdtafel.
fr: À la fin du match, l’auteur/correcteur communiquera le résultat à la table de la compétition.

source: Scoring
fr: Marquer

source: Tijdens de toernooien gebruikt men wedstrijden of legs met een vast oneven aantal, meest voor de hand liggende 501, maar afwijkend kan ook van 301, 701 of 1001 gespeeld worden. Alle gemaakte scores worden afgetrokken van het totale gegeven aantal of de score die overblijft na de vorige worp.
fr: Pendant les tournois, on utilise des matchs ou des manches avec un nombre impair fixe, dont la plupart sont évidents 501, mais 301, 701 ou 1001 peuvent également être joués. Tous les scores effectués seront soustrait du nombre total donné ou du score restant après le jet précédent.

source: Een dartpijl scoort alleen als het punt in het dartbord blijft of het oppervlak van het dartbord raakt binnen de buitenste dubbele draad, nadat de worp is voltooid en de score is aangekondigd en/of genoteerd op het scorebord.
fr: Une fléchette ne marque que si la pointe reste dans le jeu de fléchettes ou touche la surface du jeu de fléchettes à l’intérieur du double filetage extérieur, une fois que le rouleau est terminé et que le score a été annoncé et/ou noté sur le Tableau.

source: Darts worden uit het dartbord gehaald door de werper, behalve in gevallen waarin een fysieke handicap of letsel vereist dat een speler assistentie krijgt, maar alleen nadat de score is vastgelegd door de marker.
fr: Les fléchettes doivent être retirées de la cible de fléchettes par le lanceur, sauf dans les cas où une incapacité physique ou Une blessure nécessite qu’un joueur reçoive de l’aide, mais seulement après que le score ait été enregistré par le marqueur.

source: Protesten met betrekking tot een behaalde score kunnen niet worden ingediend nadat de score is vastgelegd door de marker en de darts zijn opgehaald. Als een onjuiste score leidt tot een leg-overwinning, blijft het resultaat staan.
fr: Les protestations concernant un score obtenu ne peuvent pas être soumises après l’enregistrement du score par le marqueur et les fléchettes. Si un score incorrect conduit à une victoire d’étape, il reste résultat.

source: Rekenfouten blijven zoals ze op het scorebord staan, tenzij ze vóór de volgende worp van de speler wiens score fout is, worden gecorrigeerd.
fr: Les erreurs de calcul restent telles qu’elles apparaissent sur le tableau des scores, à moins qu’elles n’apparaissent avant le prochain jet du joueur dont score est erroné, sera corrigé.

source: De werkelijke score die een speler nodig heeft, moet duidelijk zichtbaar op ooghoogte op het scorebord worden weergegeven, zowel voor de spelers als voor de Board Marker.
fr: Le score réel dont un joueur a besoin doit être clairement visible à hauteur des yeux sur le tableau des scores sont affichés, à la fois pour les joueurs et pour le marqueur du plateau.

source: Er mag geen indicatie worden gegeven van de vereiste 'double out' door de scheidsrechter, caller, marker of scorer, bijvoorbeeld '32' niet 'dubbel 16'.
fr: Aucune indication du « double out » requis par l’arbitre, l’appelant, le marqueur ou marqueur, par exemple '32' et non 'double 16'.

source: De Board Marker treedt op als scheidsrechter in alle zaken met betrekking tot de spelregels van het organiseren van een dartswedstrijd en zal indien nodig overleg plegen met de aangewezen toernooiofficials voordat beslissingen worden genomen die invloed hebben op een wedstrijd.
fr: Le marqueur du conseil d’administration agit en tant qu’arbitre dans toutes les questions relatives aux lois de la Constitution de l' organiser un match de fléchettes et consultera les officiels désignés du tournoi si nécessaire avant que des décisions ne soient prises qui affectent un match.

source: Tijdens de wedstrijd
fr: Pendant le match

source: De dartpijlen mogen pas uit het bord verwijderd worden nadat de caller de score/checkout heeft vastgesteld en opgeschreven.
fr: Les fléchettes ne peuvent être retirées du tableau qu’après que l’appelant a déterminé le score/checkout et par écrit.

source: Als men 1 of meerdere darts voorafgaand aan het vaststellen van de score/checkout uit het dartbord haalt, zal deze beurt beschouwd worden als een no-score (0 punten aftrek).
fr: Si 1 ou plusieurs fléchettes sont retirées du jeu de fléchettes avant le score/le check-check, le Ce tour sera considéré comme un no-score (déduction de 0 point).

source: De spelers worden geacht na elke beurt, die op het scorebord genoteerd wordt, overeen te komen met de gegooide waarde.
fr: Les joueurs sont censés égaliser le match après chaque tour, ce qui est enregistré sur le tableau des scores. valeur lancée.

source: Latere beslissingen over foutief rekenen/verkeerd genoteerde scores kunnen niet meer gewijzigd worden, tenzij beide spelers akkoord gaan.
fr: Les décisions ultérieures concernant des calculs erronés/des scores mal enregistrés ne peuvent plus être modifiées, à moins que les deux joueurs ne soient d’accord.

source: Wat bij gelijke stand na de poulerondes?
fr: Que se passe-t-il en cas d’égalité après les tours de groupe ?

source: Bij door ChudartZ georganiseerde toernooien met poulerondes wordt de eindstand bij een gelijke stand als volgt bepaald:
fr: Dans les tournois avec phases de groupes organisés par ChudartZ, le score final en cas d’égalité sera déterminé comme suit :

source: Het aantal gewonnen wedstrijden
fr: Le nombre de matchs gagnés

source: Het aantal gewonnen legs
fr: Le nombre de manches gagnées

source: Het aantal verloren legs
fr: Le nombre de pattes perdues

source: Het legsaldo (het aantal gewonnen legs min het aantal verloren legs)
fr: L’équilibre des jambes (le nombre de jambes gagnées moins le nombre de jambes perdues)

source: Het onderling resultaat
fr: Le résultat du face-à-face

source: Indien alles gelijk is, een 9-dart shoot out. De speler met de hoogste score na 9 darts eindigt dan boven de andere speler. Om de startende speler van de 9-dart shoot out te bepalen wordt er naar de bull gegooid. De speler die het dichtst bij de bull zit kiest wie start met de 9-dart shoot out
fr: Toutes choses étant égales par ailleurs, une fusillade à 9 fléchettes. Le joueur avec le score le plus élevé après 9 fléchettes termine au-dessus de l’autre joueur. Pour déterminer le joueur de départ du shoot-out à 9 fléchettes, le taureau est lancé. Le joueur le plus proche du taureau choisit qui commence le tir à 9 fléchettes

source: Inschrijving en deelname
fr: Inscription et participation

source: Deelname aan het toernooi/dartschool is alleen geldig na succesvolle inschrijving en betaling van het inschrijfgeld.
fr: La participation au tournoi/école de fléchettes n’est valable qu’après une inscription réussie et le paiement de la Frais d’inscription.

source: Door zich in te schrijven verklaart de deelnemer naar eer en geweten dat alle verstrekte informatie juist en volledig is. De deelnemer accepteert alle verantwoordelijkheden die voortvloeien uit deelname aan het evenement, inclusief het naleven van de regels en het nemen van de nodige voorzorgsmaatregelen.
fr: En s’inscrivant, le participant déclare au meilleur de sa connaissance et de sa connaissance que toutes les informations fournies précis et complet. Le participant accepte toutes les responsabilités découlant de participation à l’événement, y compris le respect du règlement et la prise des mesures nécessaires pour mesures de précaution.

source: Inschrijvingen zijn persoonlijk en kunnen niet worden overgedragen aan anderen.
fr: Les inscriptions sont personnelles et ne peuvent être cédées à d’autres.

source: De inschrijvingsdeadline wordt strikt nageleefd. Laatkomers kunnen worden geweigerd.
fr: La date limite d’inscription est strictement respectée. Les retardataires peuvent être refusés.

source: Een annulering van een geboekte les op de dag zelf leidt niet tot terugbetaling van de beurt, tenzij er sprake is van overmacht, zoals (ernstige) ziekte, overlijden familielid, … .
fr: L’annulation d’un cours réservé le jour même n’entraîne pas le remboursement de la séance, sauf en cas de force majeure, telle qu’une maladie (grave), le décès d’un membre de la famille, etc.

source: Leeftijdsbeperkingen
fr: Restrictions d’âge

source: Deelnemers kunnen vanaf de leeftijd van 10 jaar deelnemen aan het toernooi/dartschool, m.u.v. uitzonderlijke, jongere talenten.
fr: Les participants peuvent participer au tournoi/école de fléchettes dès l’âge de 10 ans, à l’exception des jeunes talents exceptionnels.

source: Minderjarige deelnemers dienen bij de inschrijving toestemming te hebben van een ouder of voogd.
fr: Les participants mineurs doivent avoir l’autorisation d’un parent ou d’un tuteur au moment de l’inscription.

source: Na de inschrijving zal het ‘toestemmingsformulier minderjarige deelnemers’ schriftelijk door 1 van de ouders of de voogd worden ingevuld en ondertekend.
fr: Après l’inscription, le « formulaire de consentement pour les participants mineurs » sera soumis par écrit par 1 des parents ou le tuteur doit être rempli et signé.

source: Regels en gedragscode
fr: Règles et code de conduite

source: Alle deelnemers moeten zich houden aan de officiële dartregels, waaronder ook de dartregels die werden opgesteld door de toernooiorganisatie.
fr: Tous les participants doivent se conformer aux règles officielles des fléchettes, y compris les règles des fléchettes qui ont été élaborés par l’organisation du tournoi.

source: Onsportief gedrag, inclusief verbaal of fysiek misbruik, leidt tot onmiddellijke diskwalificatie zonder terugbetaling van inschrijfgeld.
fr: Un comportement antisportif, y compris la violence verbale ou physique, entraînera une disqualification immédiate sans Remboursement des frais d’inscription.

source: De organisatie behoudt zich het recht voor om deelnemers die zich niet aan de regels houden, uit te sluiten van verdere deelname aan het toernooi of andere evenementen ingericht door de organisator.
fr: L’organisation se réserve le droit d’expulser les participants qui ne respectent pas les règles. conclusion de la participation ultérieure au tournoi ou à d’autres événements organisés par le organisateur.

source: Gebruik van materiaal
fr: Utilisation des matériaux

source: Deelnemers dienen hun eigen dartpijlen mee te brengen die voldoen aan de gestelde specificaties.
fr: Les participants doivent apporter leurs propres fléchettes qui répondent aux spécifications établies.

source: Schade aan de locatie of apparatuur door een deelnemer zal op kosten van de deelnemer worden hersteld.
fr: Les dommages causés au lieu ou à l’équipement par un participant seront à la charge du participant. Restauré.

source: Verantwoordelijkheid, verzekering, aansprakelijkheid en rechtsbijstand
fr: Responsabilité, assurance, responsabilité civile et assistance juridique

source: De organisatie is niet verantwoordelijk voor verlies, diefstal, of schade aan persoonlijke eigendommen van deelnemers.
fr: L’organisation n’est pas responsable de la perte, du vol ou de l’endommagement des données personnelles. Propriété des participants.

source: Deelname aan het toernooi is geheel op eigen risico. De organisatie is niet aansprakelijk voor eventuele verwondingen of ongevallen, tenzij deze direct te wijten is aan opzet of grove nalatigheid van de organisator.
fr: La participation au tournoi se fait entièrement à vos risques et périls. L’organisation n’est pas responsable de toute blessure ou accident, sauf s’ils sont directement attribuables à une intention ou à une négligence grave de l’organisateur.

source: Deelnemers kunnen mogelijk een beroep doen op hun eigen verzekering, zoals een aansprakelijkheids- of ongevallenverzekering, voor dekking van schade die zij hebben veroorzaakt of opgelopen.
fr: Les participants peuvent compter sur leur propre assurance, telle qu’une l’assurance responsabilité civile ou l’assurance accident, pour la couverture des dommages qu’ils ont causés ou contractuel.

source: De organisatie is enkel aansprakelijk voor gebeurtenissen (die te wijten zijn aan opzet of grove nalatigheid van de organisator) tijdens het evenement zelf, maar nooit voor incidenten onderweg naar of terug van het evenement.
fr: L’organisation n’est responsable que des événements (qui sont dus à une intention ou à une négligence grave) négligence de l’organisateur) pendant l’événement lui-même, mais jamais pour des incidents en cours de route aller ou revenir de l’événement.

source: Deelnemers dienen zich bewust te zijn van hun eigen fysieke en mentale gesteldheid en verantwoordelijk te handelen.
fr: Les participants doivent être conscients de leur propre condition physique et mentale et Agissez de manière responsable.

source: De organisatie behoudt zich het recht voor om de toernooilocatie, het schema of andere aspecten van het toernooi te wijzigen indien noodzakelijk, met of zonder voorafgaande kennisgeving, afhankelijk van externe factoren waarover de organisatie geen volledige controle heeft.
fr: L’organisation se réserve le droit de modifier le lieu du tournoi, l’horaire ou d’autres aspects du tournoi le cas échéant, avec ou sans préavis, en fonction de facteurs externes sur lesquels l’organisation n’a pas un contrôle total.

source: In geval van overmacht (bijvoorbeeld pandemieën, natuurgeweld) kan het toernooi worden uitgesteld of geannuleerd zonder restitutie van inschrijfgeld.
fr: En cas de force majeure (par exemple, pandémies, catastrophes naturelles), le tournoi peut être annulé reporté ou annulé sans remboursement des frais d’inscription.

source: Privacy en gebruik van beeldmateriaal
fr: Confidentialité et utilisation des images

source: Door deel te nemen aan het toernooi en/of het betreden van een evenement gaat u akkoord met het feit dat u gefotografeerd of gefilmd kunt worden en dat deze beelden gebruikt kunnen worden voor promotionele doeleinden zonder enige compensatie.
fr: En participant au tournoi et/ou en vous inscrivant à un événement, vous acceptez le droit de que vous puissiez être photographié ou filmé et que ces images puissent être utilisées pour à des fins promotionnelles sans aucune rémunération.

source: Persoonlijke gegevens die tijdens de inschrijving worden verzameld, worden uitsluitend gebruikt voor de organisatie van het toernooi en niet gedeeld met derden, behalve voor het publiceren van een rangschikking met de namen van de deelnemers op de website van de organisator.
fr: Les données personnelles collectées lors de l’inscription seront utilisées exclusivement pour l’organisation du tournoi et non partagés avec des tiers, sauf pour la publication un classement avec les noms des participants sur le site internet de l’organisateur.

source: Disputen
fr: Différends

source: Eventuele geschillen die voortkomen uit de deelname aan het toernooi worden voorgelegd aan de organisatie, wiens beslissing bindend is.
fr: Tout litige découlant de la participation au tournoi sera soumis à la organisation, dont la décision est contraignante.

source: Geschillen over de spelregels worden onmiddellijk beslecht door de aangewezen scheidsrechter.
fr: Les litiges concernant les lois du jeu seront réglés immédiatement par l’arbitre désigné.

source: Wijzigingen en aanpassingen
fr: Changements et modifications

source: De organisatie behoudt zich het recht voor om deze algemene voorwaarden op elk moment te wijzigen. Eventuele wijzigingen worden voorafgaand aan het toernooi gecommuniceerd.
fr: L’organisation se réserve le droit de modifier les présentes conditions générales à tout moment. modifier. Tout changement sera communiqué avant le tournoi.

source: Acceptatie van de voorwaarden
fr: Acceptation des Conditions

source: Door deel te nemen aan het toernooi, accepteert de deelnemer automatisch de bovenstaande algemene voorwaarden
fr: En participant au tournoi, le participant accepte automatiquement ce qui précède Généralités

source: Gelukt!
fr: Réussi!

source: Uw beurtenkaart is toegevoed aan uw account.
fr: Votre carte multi-usage a été ajoutée à votre compte.

source: Er is iets misgegaan.
fr: Quelque chose a mal tourné.

source: Gelieve contact op te nemen via
fr: Veuillez nous contacter à l’adresse suivante :

source: dit formulier.
fr: ce formulaire.

source: Reserveer uw training
fr: Réservez votre formation

source: Beurtenkaart Kopen
fr: Acheter une carte multi-sessions

source: /dartschool
fr: /École de fléchettes

source: Hoe werkt het?
fr: Comment cela fonctionne-t-il ?

source: Als de proefles je is bevallen en je wilt verder lessen volgen, kun je hier online een meerbeurtenkaart aankopen. Voordat je dit kunt doen, dien je eerst het lidgeld betalen. Daarna ontvang je een unieke persoonlijke code. Bewaar deze code goed, want je hebt hem nodig om online een afspraak in te boeken voor het volgen van een dartsles.
fr: Si vous avez aimé la leçon d’essai et que vous souhaitez continuer à prendre des cours, vous pouvez acheter une carte multi-sessions en ligne ici. Avant de pouvoir le faire, vous devez d’abord payer les frais d’adhésion. Vous recevrez alors un code personnel unique. Conservez ce code en lieu sûr, car vous en aurez besoin pour prendre rendez-vous en ligne pour prendre un cours de fléchettes.

source: Koop uw beurtenkaart
fr: Achetez votre carte multi-séances

source: Selecteer uw beurtenkaart
fr: Sélectionnez votre carte multi-sessions

source: Uw persoonlijke code
fr: Votre code personnel

source: Laden...
fr: Charger...

source: Betalen
fr: Paiement

source: OF
fr: OU

source: Ik heb geen code
fr: Je n’ai pas de code

source: Verkrijg uw code
fr: Obtenez votre code

source: Ik ga akkoord met de <a href="%(av_url)s">Algemene voorwaarden</a> van ChudartZ.
fr: J’accepte les <a href="%(av_url)s">termes et conditions</a> de ChudartZ.

source: Ik ga akkoord met het <a href="%(rt_url)s">Algemeen reglement</a> voor darttoernooien.
fr: Je suis d’accord avec les <a href="%(rt_url)s">règles générales</a> pour les tournois de fléchettes.

source: Ik ga akkoord met het <a href="%(p_url)s">Privacybeleid</a> van ChudartZ.
fr: Je suis d’accord avec la <a href="%(p_url)s">politique de confidentialité</a> de ChudartZ.

source: Ik ga akkoord met de <a href="%(d_url)s">Disclaimer</a> van ChudartZ.
fr: Je suis d’accord avec la <a href="%(d_url)s">clause de non-responsabilité</a> de ChudartZ.

source: Als ouder/voogd, geef ik toestemming aan mijn minderjarige kind om deel te nemen aan de dartschool en verklaar mij akkoord met het verwerken van diens persoonsgegevens in overeenstemming met de wet op de privacy. Ik weet dat deze gegevens vertrouwelijk zullen worden behandeld en uitsluitend gebruikt zullen worden voor doeleinden gerelateerd aan dit evenement.
fr: En tant que parent/tuteur, je donne l’autorisation à mon enfant mineur de participer à l’école de fléchettes et déclare mon consentement au traitement de ses données personnelles conformément à la loi sur la vie privée. Je sais que ces informations resteront confidentielles et ne seront utilisées qu’à des fins liées à cet événement.

source: €50 lidgeld betalen
fr: Payer une cotisation de 50 €

source: Gratis Proefles
fr: Cours d’essai gratuit

source: Wil jij je dartskills aanscherpen of gewoon ontdekken of darten iets voor jou is? Schrijf je dan nu in voor een gratis proefles!
fr: Voulez-vous perfectionner vos compétences en matière de fléchettes ou simplement découvrir si les fléchettes sont faites pour vous ? Inscrivez-vous maintenant pour une leçon d’essai gratuite !

source: Check kalender voor beschikbare data in november/december
fr: Consultez le calendrier pour les dates disponibles en novembre/décembre

source: Boek uw gratis proefles
fr: Réservez votre leçon d’essai gratuite

source: Ik ga akkoord met het <a href="%(rt_url)s">Algemeen reglement</a> van de dartschool.
fr: Je suis d’accord avec le <a href="%(rt_url)s">règlement général</a> de l’école de fléchettes.

source: Als ouder/voogd, geef ik toestemming aan mijn minderjarige kind om deel te nemen aan de dartschool en verklaar mij akkoord met het verwerken van diens persoonsgegevens in overeenstemming met de wet op de privacy. Ik weet dat deze gegevens vertrouwelijk zullen worden behandeld en uitsluitend gebruikt zullen worden voor doeleinden gerelateerd aan dit evenement.
fr: En tant que parent/tuteur, je donne l’autorisation à mon enfant mineur de participer à l’école de fléchettes et déclare mon consentement au traitement de ses données personnelles conformément à la loi sur la vie privée. Je sais que ces informations resteront confidentielles et ne seront utilisées qu’à des fins liées à cet événement.

source: Kies Datum
fr: Choisissez la date

source: Uw code komt direct aan in uw mailbox
fr: Votre code arrivera directement dans votre boîte mail

source: Gelieve contact op te nemen via <a href="%(index_url)s#contact">dit formulier.</a>
fr: Veuillez <a href="%(index_url)s#contact">nous contacter à l’aide de ce formulaire.</a>

source: Koop een beurtenkaart
fr: Acheter une carte multi-usage

source: Meer Info
fr: Plus d’infos

source: Ben je klaar om je dartskills naar een hoger niveau te tillen? Welkom bij ChudartZ! De plek waar jongeren kunnen samenkomen om de kunst van het darten te leren en perfectioneren!
fr: Êtes-vous prêt à faire passer vos compétences en fléchettes au niveau supérieur ? Bienvenue chez ChudartZ ! L’endroit où les jeunes peuvent se réunir pour apprendre et perfectionner l’art des fléchettes !

source: Ontwikkeling van Basisvaardigheden:
fr: Développement des compétences de base :

source: Het aanleren van de basisprincipes van darten, zoals
fr: Enseigner les bases des fléchettes, telles que

source: de juiste houding
fr: La bonne posture

source: de ademhaling
fr: Respiration

source: de worptechniek
fr: La technique de projection

source: de oog- handcoördinatie
fr: Coordination œil-main

source: de focus
fr: L’objectif
