Repository: SDeVuyst/Chudartz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Financiën
fr: Finance

source: Toernooien
fr: Tournois

source: Deelnemers
fr: Participants

source: Scanner
fr: Scanneur

source: Dartschool
fr: École de fléchettes

source: Leerlingen
fr: Élèves

source: Beurtkaarten
fr: Cartes à retourner

source: Evenementen
fr: Épreuves

source: Evenement Ticket
fr: Billet pour l’événement

source: Evenement Tickets
fr: Billets pour l’événement

source: Uitverkocht
fr: Épuisé

source: Sold out!
fr: Épuisé!

source: Available
fr: Disponible

source: Genereer QR Code
fr: Générer un code QR

source: Status van Betaling
fr: Statut du paiement

source: Attended
fr: Assisté

source: Yes
fr: Oui

source: No
fr: Non

source: Genereer Ticket
fr: Générer un ticket

source: Stuur bevestiging mail
fr: Envoyer un e-mail de confirmation

source: Bevestigings mail is verstuurd!
fr: L’e-mail de confirmation a été envoyé !

source: Bevestigings mail versturen mislukt. Error:
fr: L’e-mail de confirmation envoyé a échoué. Erreur:

source: Generate Ticket
fr: Générer un ticket

source: Sold out
fr: Épuisé

source: Naam
fr: Nom

source: Actief
fr: Actif

source: Volgorde
fr: Commande

source: Titel
fr: Titre

source: Beschrijving
fr: Description

source: Vereisten (Elk op een nieuwe lijn)
fr: Prérequis (chacun sur une nouvelle ligne)

source: Start Datum
fr: Date de début

source: Eind Datum
fr: Date de fin

source: Max Deelnemers
fr: Nombre maximum de participants

source: Locatie (kort)
fr: Emplacement (abrégé)

source: Locatie (lang)
fr: Emplacement (long)

source: afbeelding
fr: image

source: Download afbeeldingen URL
fr: Télécharger l’URL des images

source: Toestemming van voogd vereist
fr: Le consentement du tuteur est requis

source: Toon op site
fr: Spectacle sur place

source: Inschrijvingen Inschakelen
fr: Activer les inscriptions

source: Groepen in header
fr: Groupes dans l’en-tête

source: Naam in header
fr: Nom dans l’en-tête

source: Resultaten
fr: Résultats

source: Geschiedenis
fr: Histoire

source: titel
fr: titre

source: Evenement
fr: Événement

# payment status
source: Betaald
fr: Payé

# payment status
source: Open
fr: Ouvert

# payment status
source: Geannuleerd
fr: Annulé

# payment status
source: Verlopen
fr: Expiré

# payment status
source: Gefaald
fr: Raté

source: Voornaam
fr: Prénom

source: Achternaam
fr: Nom

source: Email
fr: Émail

# skill level
source: Beginner
fr: Débutant

# skill level
source: Gemiddeld
fr: Moyenne

# skill level
source: Geoefend
fr: Pratiqué

source: Geboortejaar
fr: Année de naissance

source: Straatnaam
fr: Nom de la rue

source: Nummer
fr: Nombre

source: Postcode
fr: Code postal

source: Stad
fr: Ville

source: GSM
fr: Portable

source: beschrijving
fr: description

source: History
fr: Histoire

source: Website URL
fr: URL du site Web

source: Info over Sponsor
fr: À propos du commanditaire

source: Toon Op Voorpagina
fr: Afficher sur la page d’accueil

source: Toon in footer
fr: Afficher en pied de page

source: Toon op sponsor pagina
fr: Afficher sur la page du sponsor

source: Toon knop op sponsors pagina
fr: Afficher le bouton sur la page des sponsors

source: Extra Info
fr: Infos supplémentaires

source: Resterende Beurten
fr: Tours restants

source: Geen resterende beurten meer!
fr: Plus de tours restants !

source: Aantal Beurten
fr: Nombre de tours

source: Beurtkaart
fr: Carte à retourner

source: Betaling
fr: Paiement

source: Leerling
fr: Élève

source: Ondernemingsnummer
fr: Numéro d’entreprise

source: Alle transacties gebeuren in €
fr: Toutes les transactions sont effectuées en €

source: Gemaakt door
fr: Créé par

source: Alle Sponsors
fr: Tous les sponsors

source: Handige Links
fr: Liens utiles

source: Over Ons
fr: Qui sommes-nous

source: Algemene Voorwaarden
fr: Généralités

source: Privacybeleid
fr: Politique de confidentialité

source: Disclaimer
fr: Avertissement

source: Algemeen Reglement
fr: Règlements généraux

source: Contacteer Ons
fr: Contactez-nous

source: Telefoon
fr: Numéro de téléphone

source: alle rechten voorbehouden
fr: Tous droits réservés

source: Werkwijze
fr: Procédure

source: Gratis proefles
fr: Cours d’essai gratuit

source: Beurtenkaart kopen
fr: Achat d’une carte multi-sessions

source: Training reserveren
fr: Réserver une formation

source: Teambuilding
fr: Consolidation d’équipe

source: Taal
fr: Langue

source: Begin Nu
fr: Commencez maintenant

source: Foto van {{ name }}
fr: Photo par {{ name }}

source: Afbeelding van toernooi
fr: Image du tournoi

source: Onze passie voor darts hebben wij omgezet in een onderneming met als hoofddoel het opstarten van een jeugd dartschool en het organiseren van toernooien. Dit doen we in een warme, huiselijke omgeving waar de focus ligt op het individu, zodat elke speler de aandacht en begeleiding krijgt die hij of zij nodig heeft. Onze missie is om spelers van elk niveau te helpen groeien en een sterke dartgemeenschap op te bouwen.
fr: Nous avons transformé notre passion pour les fléchettes en une entreprise avec pour objectif principal de démarrer une école de fléchettes pour les jeunes et d’organiser des tournois. Nous le faisons dans un environnement chaleureux et familial où l’accent est mis sur l’individu, afin que chaque joueur reçoive l’attention et les conseils dont il a besoin. Notre mission est d’aider les joueurs de tous niveaux à se développer et à construire une communauté de fléchettes forte.

source: Ons logo en inspiratie
fr: Notre logo et notre inspiration

source: ChudartZ is een unieke samensmelting van de <a href="https://chudartz-collectibles.com/" target="_blank">Pokémon</a>- en dartswereld, verrijkt met een speciale Japanse twist.
fr: hudartZ est une fusion unique des mondes des <a href="https://chudartz-collectibles.com/" target="_blank">Pokémon</a> et des fléchettes, enrichie d’une touche japonaise spéciale.

source: "Chu" komt van Pikachu, een van de meest iconische Pokémon, en vertegenwoordigt onze sterke band met het Pokémon-universum.
fr: « Chu » vient de Pikachu, l’un des Pokémon les plus emblématiques, et représente notre lien fort avec l’univers Pokémon.

source: “Z” staat voor de krachtige Z-moves uit de Pokémon-games, die symbool staan voor kracht en dynamiek, vergelijkbaar met onze toewijding aan zowel de darts- als de collectibles wereld.
fr: « Z » représente les puissantes capacités Z des jeux Pokémon, qui symbolisent la force et le dynamisme, à l’instar de notre engagement envers les mondes des fléchettes et des objets de collection.

source: “DartZ” verwijst natuurlijk naar darten, een sport uit Engeland waar wij een diepe passie voor hebben.
fr: « DartZ » fait bien sûr référence aux fléchettes, un sport anglais pour lequel nous avons une profonde passion.

source: Ons logo, met de naam 'ChudartZ' in het Japans, vangt de unieke mix van darts en Pokémon, met een Japanse stijl die onze culturele verbondenheid en onderscheidende karakter benadrukt.
fr: Notre logo, nommé « ChudartZ » en japonais, capture le mélange unique de fléchettes et de Pokémon, avec un style japonais qui met l’accent sur notre lien culturel et notre caractère distinctif.

source: Missie en Visie
fr: Mission et vision

source: Missie
fr: Mission

source: Onze missie is om een plek te creëren in de regio Zedelgem waar jongeren zich kunnen ontwikkelen, hun passie voor darts kunnen ontdekken en zich hierin verder kunnen verfijnen. We streven ernaar om in de dartschool jongeren te inspireren, te begeleiden en op een educatieve manier het individuele niveau omhoog te krikken. Door middel van regelmatige trainingen streven we ernaar zowel technische vaardigheden als persoonlijke groei te bevorderen.
fr: Notre mission est de créer un lieu dans la région de Zedelgem où les jeunes peuvent se développer, découvrir leur passion pour les fléchettes et s’affiner davantage. Nous nous efforçons d’inspirer, de guider et d’éduquer les jeunes de l’école de fléchettes et d’élever leur niveau individuel de manière éducative. Grâce à des formations régulières, nous visons à promouvoir à la fois les compétences techniques et l’épanouissement personnel.

source: Visie
fr: Vision

source: Onze visie bij ChudartZ is om een toonaangevende plek voor darts te worden, te beginnen met onze jeugd dartschool en zo door te groeien naar onze dartsclub. We willen een inspirerende omgeving creëren waar respect, doorzettingsvermogen en sportiviteit centraal staan. Ons doel is om een broedplaats voor talent te zijn, jongeren te helpen hun passie te ontdekken en hun ambities te realiseren. Tevens streven we ernaar bij te dragen aan de erkenning van darts als volwaardige sport in België en een sterke gemeenschap rond deze prachtige discipline op te bouwen.
fr: Notre vision chez ChudartZ est de devenir un lieu de premier plan pour les fléchettes, en commençant par notre école de fléchettes pour les jeunes et en devenant notre club de fléchettes. Nous voulons créer un environnement inspirant où le respect, la persévérance et l’esprit sportif sont essentiels. Notre objectif est d’être un vivier de talents, Aider les jeunes à découvrir leur passion et à réaliser leurs ambitions. Nous nous efforçons également de contribuer à la reconnaissance des fléchettes en tant que sport à part entière en Belgique et construire une communauté forte autour de cette merveilleuse discipline.

source: Deelnemen aan darttoernooien ingericht door ChudartZ
fr: Participez aux tournois de fléchettes organisés par ChudartZ

source: Termen:
fr: Petits caractères:

source: Singles (enkel): Dit kunnen mannen of vrouwen zijn vanaf 10 jaar tot …
fr: Célibataires (célibataires) : Il peut s’agir d’hommes ou de femmes de 10 ans à ...

source: Koppel: Dit kunnen mannen, vrouwen of gemengde teams zijn vanaf 10 jaar tot …
fr: Couple : Il peut s’agir d’hommes, de femmes, ou d’équipes mixtes de 10 ans à ...

source: Jeugd: Geschikt voor zowel jongens als meisjes van 10 tot 18 jaar.
fr: Jeunesse : Convient aux garçons et aux filles de 10 à 18 ans.

source: Uitzonderlijke talenten jonger dan 10 jaar kunnen zich ook inschrijven.
fr: Les talents exceptionnels de moins de 10 ans peuvent également s’inscrire.

source: Regels:
fr: Règlement:

source: Jeugdspelers worden alleen toegelaten tot de jeugdcategorie als ze de leeftijd van 18 jaar nog niet bereikt hebben op datum van het evenement.
fr: Les jeunes joueurs ne sont admis dans la catégorie des jeunes que s’ils n’ont pas encore atteint l’âge de 18 ans à la date de l’événement.

source: De leeftijd wordt gecontroleerd a.d.h.v. de identiteitskaart of een gelijkwaardig document bij het inchecken. Als een speler 18 jaar geworden is (of ouder is) op de dag van het toernooi, wordt de speler geweigerd voor het jeugd darttoernooi en is er geen recht op teruggave van het inschrijfgeld.
fr: L’âge sera vérifié à l’aide de la carte d’identité ou d’un document équivalent lors de l’enregistrement. Si Un joueur ayant atteint l’âge de 18 ans (ou plus) le jour du tournoi, il se verra refuser l’entrée au tournoi. Tournoi de fléchettes pour les jeunes et il n’y a aucun droit à un remboursement des frais d’inscription.

source: Het is de verantwoordelijkheid van de speler/ouder of voogd om dit van tevoren te controleren.
fr: Il est de la responsabilité du joueur/parent ou tuteur de vérifier cela à l’avance.

source: Zodra een ticket/inschrijving is gekocht voor de "jeugd" categorie, gaat de speler akkoord met de regels vermeld in de vorige 3 punten.
fr: Une fois qu’un billet/inscription a été acheté pour la catégorie « jeune », le joueur accepte le règlement mentionné dans les 3 points précédents.

source: Leeftijdsafwijkingen binnen de jeugdcategorie kunnen per toernooi variëren. Raadpleeg steeds de specifieke toernooi-informatie voor exacte details.
fr: Les écarts d’âge au sein de la catégorie des jeunes peuvent varier d’un tournoi à l’autre. Veuillez vous référer aux informations spécifiques au tournoi pour plus de détails.

source: Aanmelden
fr: Se connecter

source: Alle spelers moeten zich 15 minuten voor aanvang van het toernooi aanmelden.
fr: Tous les joueurs doivent s’inscrire 15 minutes avant le début du tournoi.

source: Als een speler zich niet 15 minuten van tevoren aanmeldt, kan zijn plaats/ticket voor het toernooi worden doorverkocht aan aanwezige deelnemers zonder geldig deelnameticket, en zeker als het toernooi volledig is volgeboekt.
fr: Si un joueur ne s’inscrit pas 15 minutes à l’avance, sa place/billet pour le tournoi peut être revendu aux participants présents sans billet de participation valide, et surtout si le tournoi est complet Réservé.

source: Toegestane aantal spelers: Afhankelijk van het toernooi: zie website voor exacte aantallen !
fr: Nombre de joueurs autorisés : En fonction du tournoi : voir le site web pour les chiffres exacts !

source: Gedrag tijdens het toernooi
fr: Comportement pendant le tournoi

source: Tijdens een wedstrijd moeten spelers zich respectvol gedragen tegenover andere spelers en zich onthouden van het irriteren van andere spelers, het gebruik van beledigende taal of gebaren, en onsportief gedrag, zoals opzettelijk een leg of wedstrijd verliezen, opzettelijk een wedstrijd uitstellen of het verstoren van de worp van andere spelers.
fr: Pendant un match, les joueurs doivent se comporter de manière respectueuse envers les autres joueurs et s’abstenir d’agacer d’autres joueurs, d’utiliser un langage ou des gestes abusifs et d’avoir un comportement antisportif, comme perdre intentionnellement une jambe ou un allumette, retarder intentionnellement un match ou perturber le lancer d’autres joueurs.

source: Dit geldt ook t.a.v. de caller, marker(s).
fr: Cela s’applique également à l’appelant, au(x) marqueur(s).

source: Tijdens de toernooien werken we met aangewezen callers/markers.
fr: Pendant les tournois, nous travaillons avec des appelants/marqueurs désignés.

source: In de poulefase zal voor elke wedstrijd een speler/team worden aangewezen om de rol van marker/caller te vervullen.
fr: Lors de la phase de groupes, un joueur/une équipe sera désigné pour chaque match pour jouer le rôle de marqueur/appelant à accomplir.

source: In de knock-outfase zal de toernooileiding scheidsrechters aanstellen voordat de knock-outs beginnen. Ook indien er met een A- en een B-ronde wordt gewerkt.
fr: Lors des phases à élimination directe, la direction du tournoi nommera des arbitres avant le début des éliminatoires. Même si un tour A et un tour B sont utilisés.

source: Spelers die zich niet houden aan de ‘gedragsregels’ kunnen worden gestraft door de toernooileiding.
fr: Les joueurs qui ne respectent pas les règles de conduite peuvent être sanctionnés par la direction du tournoi.

source: Mogelijke sancties:
fr: Sanctions possibles :

source: Forfait voor de betreffende wedstrijd
fr: Forfait pour le match en question

source: Uitsluiting van prijzengeld
fr: Exclusion du prix en argent

source: Uitsluiting van het toernooi
fr: Exclusion du tournoi

source: Uitsluiting van komende toernooien georganiseerd door ChudartZ
fr: Exclusion des prochains tournois organisés par ChudartZ

source: Loting
fr: Dessiner

source: Poules worden voorafgaand aan het toernooi geloot.
fr: Les poules seront tirées au sort avant le tournoi.

source: Poules bestaan uit 4,5 of 6 spelers, afhankelijk van het toernooi, het aantal inschrijvingen, dubbel of enkel.
fr: Les poules sont composées de 4, 5 ou 6 joueurs, en fonction du tournoi, du nombre d’inscriptions, en double ou en simple.

source: Zie details website
fr: Voir les détails du site web

source: Al naargelang het toernooi gaat de ‘eerste van de poule’, de beste 2 van de poule of de best geplaatste tweedes en/of derdes door naar de volgende ronde of A-reeks.
fr: Selon le tournoi, le premier de la poule, les 2 meilleurs de la poule ou le mieux placé finalistes et/ou troisièmes jusqu’au tour suivant ou à la série A.

source: Details afhankelijk van het toernooi zijn terug te vinden op de website.
fr: Les détails en fonction du tournoi peuvent être trouvés sur le site Web.

source: Eenmaal het toernooi is begonnen, zijn er geen vervangers meer toegestaan.
fr: Une fois le tournoi commencé, aucun remplaçant n’est autorisé.

source: Worp
fr: Tanguer

source: Spelers moeten hun eigen darts voorzien die niet langer mogen zijn dan 30,5 cm totale lengte en niet meer dan 50 gram wegen.
fr: Les joueurs doivent fournir leurs propres fléchettes qui ne doivent pas dépasser 30,5 cm de longueur totale et pas plus Peser plus de 50 grammes.

source: Alle pijlen moeten opzettelijk, één voor één, met het naaldpunt naar voren, bovenhands uit de hand worden gegooid.
fr: Toutes les flèches doivent être délibérément, une à la fois, avec la pointe de l’aiguille vers l’avant, tournées de la main par-dessus Jeté.

source: Een worp bestaat uit maximaal 'drie' darts.
fr: Un lancer se compose d’un maximum de « trois » fléchettes.

source: Als een speler tijdens een worp een dart aanraakt die zich in het dartbord bevindt, wordt die worp als voltooid beschouwd.
fr: Si un joueur touche une fléchette qui se trouve dans le jeu de fléchettes pendant un lancer, ce lancer est considéré comme terminé Considéré.

source: Dartpijlen die uit het dartbord vallen, mogen niet opnieuw worden gegooid, ook niet als het om een ‘bouncer’ gaat (vb. raakt de ijzerdraad of een andere pijl en valt op de grond).
fr: Les fléchettes qui tombent du jeu de fléchettes ne peuvent pas être lancées à nouveau, même s’il s’agit d’un « videur » (par exemple, heurte le fil ou une autre flèche et tombe au sol).

source: Darts die uit het dartbord vallen voordat de worp is voltooid, tellen niet mee.
fr: Les fléchettes qui tombent du jeu de fléchettes avant la fin du lancer ne comptent pas.

source: Voordat de darts worden opgehaald na het voltooien van een worp, is het NIET toegestaan voor een speler of scorekeeper om een dart (of darts) in het bord te duwen om te voorkomen dat ze eruit vallen. Mocht dit gebeuren, dan worden de beïnvloede darts niet meegeteld.
fr: Avant que les fléchettes ne soient récupérées après avoir terminé un lancer, il n’est PAS autorisé pour tout joueur ou Marqueur pour enfoncer une fléchette (ou des fléchettes) dans le tableau pour éviter qu’elles ne tombent. Si tel est le cas, Les fléchettes affectées ne seront pas comptées.

source: Van zodra de score (puntenaantal) ‘genoemd’ werden door de caller en er valt alsnog een pijl uit het bord, dan tellen de genoemde punten.
fr: Dès que le score (nombre de points) a été « mentionné » par l’appelant et qu’une flèche tombe encore du tableau, alors les points mentionnés.

source: 'Bord' & 'Oche' of werplijn
fr: 'Plate' & 'Oche' ou ligne de lancer

source: Het dartbord moet zodanig worden bevestigd dat de verticale hoogte vanaf de vloer tot aan een horizontale lijn door het midden van de "Bull" 1,73 meter meet.
fr: Le jeu de fléchettes doit être fixé de telle manière que la hauteur verticale du sol à une horizontale la ligne passant par le milieu du « Taureau » mesure 1,73 mètre.

source: De diagonale afstand van het middelpunt van de bull tot de achterkant van de oche op vloerniveau moet 2,93 meter zijn.
fr: La distance diagonale entre le centre du taureau et l’arrière de l’ocre au niveau du sol doit être de 2,93 Mètres.

source: Tijdens een wedstrijd mag geen enkele speler op enig deel van de verhoogde oche stappen, tenzij de speler zijn darts terughalen uit het dartbord.
fr: Au cours d’un match, aucun joueur ne peut marcher sur une partie de l’oche surélevée, à moins que le joueur ne Récupérez ses fléchettes sur le jeu de fléchettes.

source: Bij het gooien van de darts naar het dartbord moeten de voeten van de werpende speler te allen tijde achter de oche blijven.
fr: Lorsque vous lancez les fléchettes sur le jeu de fléchettes, les pieds du lanceur doivent être derrière à tout moment. l’ocre reste.

source: Een speler die een dart gooit vanuit een positie aan weerszijden van de verhoogde oche moet zijn of haar voeten achter een denkbeeldige rechte lijn houden die zich uitstrekt aan weerszijden van de verhoogde oche.
fr: Un joueur qui lance une fléchette d’une position de chaque côté de l’ocre surélevé doit garder son pieds derrière une ligne droite imaginaire s’étendant de part et d’autre de l’ocre en relief.

source: Start en einde match
fr: Début et fin du match

source: Niemand mag het speelveld betreden, behalve de scheidsrechter, ‘caller’, marker(s), scorer(s), elektronische indicatoroperatoren en de aangewezen spelers.
fr: Personne n’est autorisé à entrer sur le terrain de jeu à l’exception de l’arbitre, de l’appelant, du ou des marqueurs, du opérateurs et les acteurs désignés.

source: Een wedstrijd kan pas beginnen als beide spelers en een schrijver/caller aanwezig zijn.
fr: Un match ne peut commencer que lorsque les deux joueurs et un auteur/appelant sont présents.

source: Om te bepalen wie de match mag starten, gooien beide spelers één dart naar de "bull". De speler die als eerste naam staat ingevuld op het wedstrijdkaartje begint te ‘bullen’. De speler die het dichtst bij de "inner bull" gooit, zal starten aan de eerste leg.
fr: Pour déterminer qui commencera le match, les deux joueurs lancent une fléchette sur le taureau. Le joueur qui est considéré comme Le prénom est renseigné sur la carte de match et commence à devenir « haussier ». Le joueur le plus proche de l’intérieur taureau", commencera la première étape.

source: Indien de eerste speler in de inner of outer bull gooit, zal deze speler zijn dart verwijderen zodat de tweede speler een vrije bull heeft om naar te gooien.
fr: Si le premier joueur lance dans le taureau intérieur ou extérieur, ce joueur retirera sa fléchette pour que le deuxième joueur Le joueur a un taureau gratuit sur lequel lancer.

source: Als tijdens het gooien naar de bull een bouncer plaatsvindt of de dart uit het dartbord valt, mag men opnieuw 1 pijl naar de bull gooien.
fr: Si un videur se produit lors d’un lancer vers le taureau ou si la fléchette tombe du jeu de fléchettes, on peut être autorisé à Lancez 1 fléchette sur le taureau.

source: Als beide spelers de inner of outer bull niet raken, mag de speler die het dichtst bij de bull zit, beginnen.
fr: Si les deux joueurs ne touchent pas le taureau intérieur ou extérieur, le joueur le plus proche du taureau peut commencer.

source: Bij twijfel of gelijke afstand van de inner of outer bull, zullen beide spelers opnieuw bullen.
fr: En cas de doute ou à égale distance du taureau intérieur ou extérieur, les deux joueurs taureau à nouveau.

source: Om te beginnen met scoren, hoeft de speler alleen zijn darts te laten landen op het dartsbord binnen de buitenste dubbele draad.
fr: Pour commencer à marquer, le joueur n’a qu’à poser ses fléchettes sur le jeu de fléchettes dans le Double filetage extérieur.

source: Elke wedstrijd of leg wordt gespeeld met een dubbele finish, d.w.z. om te winnen en uit te gooien moet een dart landen in de dubbele (Double Ring of Bull) van het getal gelijk aan de helft van de resterende score.
fr: Chaque match ou match est disputé avec une double finition, c’est-à-dire que pour gagner et jeter, un les fléchettes atterrissent dans le Double Anneau (Taureau) du nombre égal à la moitié du score restant.

source: De Bull (inner bull, rood) telt als "50" en als de score vereist is voor "50" om een leg of wedstrijd te voltooien. De Bull (inner bull, rood) telt dus eigenlijk als dubbel "25”.
fr: Le taureau (taureau intérieur, rouge) compte pour « 50 » et si le score est nécessaire pour « 50 » pour terminer une étape ou un match. Ainsi, le Taureau (taureau intérieur, rouge) compte en fait comme le double « 25 ».
