Repository: SDeVuyst/Chudartz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Heb je vragen over het toernooi? Bekijk dan onze FAQ! Hier vind je antwoorden op de meest gestelde vragen over inschrijvingen, speelschema's, regels en meer. Zo ben je meteen op de hoogte van alle belangrijke informatie. Mis je nog iets? Aarzel niet om contact met ons op te nemen!
fr: Vous avez des questions sur le tournoi ? Consultez notre FAQ ! Vous trouverez ici les réponses aux questions les plus fréquemment posées sur les inscriptions, les horaires, les règles et plus encore. De cette façon, vous êtes immédiatement au courant de toutes les informations importantes. Vous manquez quelque chose ? N’hésitez pas à nous contacter !

source: Teambuildings & Workshops
fr: Team Buildings & Ateliers

source: Bij ChudartZ weten we dat geweldige prestaties op de dartbaan niet alleen afhangen van individuele vaardigheden, maar vooral van de kracht van een hecht team. Daarom organiseren wij ook teambuilding-evenementen.
fr: Chez ChudartZ, nous savons qu’une bonne performance sur le terrain de fléchettes ne dépend pas seulement des compétences individuelles, mais surtout de la force d’une équipe soudée. C’est pourquoi nous organisons également des événements de team building.

source: Afbeeldingen
fr: Images

source: Laat je inspireren door de foto's van onze dartsevenementen en lessen, en ervaar de energie en gemeenschap van onze club.
fr: Laissez-vous inspirer par les photos de nos événements et leçons de fléchettes, et découvrez l’énergie et la communauté de notre club.

source: Alle
fr: Tout

source: Muurschilderij Dartschool
fr: École de fléchettes de peinture murale

source: Muurschilderij Dartschool
fr: École de fléchettes de peinture murale

source: Close-up dartbord
fr: Jeu de fléchettes en gros plan

source: Close-up dartbord
fr: Jeu de fléchettes en gros plan

source: Wedstrijdbord
fr: Planche de compétition

source: Detailshot van dart
fr: Photo détaillée de la fléchette

source: Detailshot van dart
fr: Photo détaillée de la fléchette

source: Overview van dartschool
fr: Vue d’ensemble de l’école de fléchettes

source: Overview van dartschool
fr: Vue d’ensemble de l’école de fléchettes

source: Oefenborden
fr: Planches d’entraînement

source: Oefenborden
fr: Planches d’entraînement

source: Aan het oefenen
fr: Pratiquer

source: Aan het oefenen
fr: Pratiquer

source: Close-up van dartpijltje
fr: Gros plan de la fléchette

source: Close-up van dartpijltje
fr: Gros plan de la fléchette

source: Aarzel niet om ons te contacteren!
fr: N’hésitez pas à nous contacter !

source: Bel/Whatsapp ons
fr: Appelez/Whatsapp nous

source: Email ons
fr: Envoyez-nous un e-mail

source: Stuur ons een bericht
fr: Envoyez-nous un message

source: Onderwerp
fr: Objet

source: Bericht
fr: Message

source: Uw bericht is verzonden. Bedankt!
fr: Votre message a bien été envoyé. Merci!

source: Stuur bericht
fr: Envoyer un message

source: Wij nemen de bescherming van uw privacy zeer serieus. Alle persoonlijke gegevens die u via deze website en/of deelnameformulier verstrekt, worden met de grootste zorgvuldigheid behandeld en alleen gebruikt in overeenstemming met inachtneming van de privacy van het individu. Wij doen er alles aan om uw gegevens te beveiligen tegen ongeautoriseerde toegang, verlies of diefstal, maar kunnen geen absolute veiligheid garanderen.
fr: Nous prenons la protection de votre vie privée très au sérieux. Toutes les données personnelles que vous fournissez par le biais de ce site Web et/ou du formulaire d’inscription seront traitées avec le plus grand soin et ne seront utilisées que dans le respect de la vie privée de l’individu. Nous mettons tout en œuvre pour protéger vos données contre tout accès non autorisé, perte ou vol, mais ne pouvons pas garantir une sécurité absolue.

source: Algemeen
fr: Général

source: De website werd opgericht om het publiek en de bezoekers (verder vermeld als 'Bezoekers' of 'U') in te lichten over producten en diensten die ChudartZ aanbiedt.
fr: Le site web a été créé pour informer le public et les visiteurs (ci-après dénommés « Visiteurs » ou « Vous ») sur les produits et services proposés par ChudartZ.

source: ChudartZ is verantwoordelijk voor de verwerking van gegevens en draagt in deze rol zorg voor elke verzameling en het gebruik van uw persoonsgegevens die zij bekomt van of via de website.
fr: ChudartZ est responsable du traitement des données et, à ce titre, s’occupe de chaque collecte et utilisation de vos données personnelles qu’elle obtient à partir du site Web ou par le biais de celui-ci.

source: Het Privacybeleid beschrijft welke verschillende elementen van uw persoonsgegevens zullen worden verzameld, voor welke doelen deze worden verzameld, elke uitwisseling van deze gegevens met derde partijen, uw rechten als betrokkene en de genomen maatregelen om uw persoonsgegevens te beschermen. Houd er rekening mee dat dit Privacybeleid van toepassing is op de gegevens die werden verzameld door middel van cookies.
fr: La Politique de confidentialité décrit les différents éléments de vos données personnelles qui seront collectés, les finalités pour lesquelles elles sont collectées, tout échange de ces données avec des tiers, vos droits en tant que personne concernée et les mesures prises pour protéger vos données personnelles. Veuillez noter que la présente politique de confidentialité s’applique aux données collectées par le biais des cookies.

source: Verzamelen van persoonsgegevens
fr: Collecte de données personnelles

source: Wanneer u de website bezoekt, zal ChudartZ de volgende persoonsgegevens verzamelen:
fr: Lorsque vous visitez le site web, ChudartZ collectera les données personnelles suivantes :

source: Dit zijn kleine tekstbestanden die door websites op je computer, smartphone, of tablet worden geplaatst wanneer je deze websites bezoekt. Ze worden gebruikt om informatie op te slaan over je activiteiten op de website, zodat je ervaring verbeterd kan worden. Er zijn verschillende soorten cookies met verschillende functies:
fr: Il s’agit de petits fichiers texte qui sont placés sur votre ordinateur, votre smartphone ou votre tablette par des sites Web lorsque vous visitez ces sites Web. Ils sont utilisés pour stocker des informations sur vos activités sur le site Web afin d’améliorer votre expérience. Il existe différents types de cookies avec différentes fonctions :

source: <i>Noodzakelijke cookies:</i> Deze zijn essentieel voor het functioneren van een website, zoals het mogelijk maken van inloggen of het onthouden van items in je winkelmandje.
fr: <i>Cookies nécessaires :</i> Ceux-ci sont essentiels au fonctionnement d’un site web, comme vous permettre de vous connecter ou de mémoriser des articles dans votre panier.

source: <i>Functionele cookies:</i> Deze cookies onthouden je voorkeuren, zoals taalinstellingen of inloggegevens, om je een meer gepersonaliseerde ervaring te bieden.
fr: <i>Cookies fonctionnels :</i> Ces cookies mémorisent vos préférences, telles que les paramètres de langue ou les informations de connexion, pour vous offrir une expérience plus personnalisée.

source: <i>Analytische cookies:</i> Ze verzamelen informatie over hoe bezoekers de website gebruiken, zoals welke pagina's populair zijn. Dit helpt websites om de gebruikerservaring te verbeteren.
fr: <i>Cookies analytiques :</i> Ils collectent des informations sur la façon dont les visiteurs utilisent le site Web, telles que les pages populaires. Cela aide les sites Web à améliorer l’expérience utilisateur.

source: <i>Advertentie- en trackingcookies:</i> Deze worden gebruikt om je surfgedrag te volgen en advertenties te tonen die beter aansluiten bij je interesses.
fr: <i>Cookies publicitaires et de suivi :</i> Ceux-ci sont utilisés pour suivre votre comportement de navigation et vous montrer des publicités plus pertinentes en fonction de vos intérêts.

source: Cookies kunnen zowel door de website zelf geplaatst worden (first-party cookies) als door derden, zoals adverteerders (third-party cookies). Voor meer info m.b.t. cookies: <a href="https://www.allaboutcookies.org">www.allaboutcookies.org</a>.
fr: Les cookies peuvent être placés à la fois par le site web lui-même (cookies de première partie) et par des tiers, tels que des annonceurs (cookies tiers). Pour plus d’informations sur les cookies : <a href="https://www.allaboutcookies.org">www.allaboutcookies.org</a>.

source: Identificatiegegevens:
fr: Identification:

source: er worden enkel persoonsgegevens verzameld wanneer u beslist om identificatiegegevens te verstrekken op de website, zoals uw e-mailadres.
fr: Les données personnelles ne sont collectées que lorsque vous décidez de fournir des données d’identification sur le site web, telles que votre adresse e-mail.

source: Gegevens kunnen door u enkel op vrijwillige basis worden verstrekt, bvb. d.m.v. het invullen van het contactformulier of deelname aan een evenement. Wij rekenen op uw toestemming om uw persoonsgegevens te verwerken en desgevallend bvb. in een resultaten- en/of deelnemerslijst te gebruiken om te publiceren op onze website.
fr: Les données ne peuvent être fournies par vous que sur une base volontaire, par ex. en remplissant le formulaire de contact ou en participant à un événement. Nous nous appuyons sur votre consentement pour traiter vos données personnelles et, le cas échéant, par ex. dans une liste de résultats et/ou de participants à publier sur notre site internet.

source: Voor wat gebruiken we uw persoonsgegevens?
fr: À quelles fins utilisons-nous vos données personnelles ?

source: Wij gebruiken de persoonsgegevens die door u werden verstrekt:
fr: Nous utilisons les données personnelles que vous avez fournies :

source: Om u te informeren over eender welke ontwikkeling die in verband staat met onze producten en diensten
fr: Pour vous informer de toute évolution liée à nos produits et services

source: Om u te informeren over aankomende evenementen, beurzen, of activiteiten van ChudartZ.
fr: Pour vous informer sur les événements, les foires ou les activités à venir de ChudartZ.

source: Om u inschrijving voor evenementen te verwerken en je deelname te beheren.
fr: Pour traiter votre inscription aux événements et gérer votre participation.

source: Om onze dienstverlening te verbeteren door inzicht te krijgen in het gebruik van onze website.
fr: Pour améliorer nos services en obtenant un aperçu de l’utilisation de notre site web.

source: Om indien gewenst nieuwsbrieven, promoties, of updates te ontvangen
fr: Pour recevoir des bulletins d’information, des promotions ou des mises à jour si vous le souhaitez

source: Om te reageren op uw verzoek tot inlichtingen
fr: Pour répondre à votre demande de renseignements

source: Om onze website te evalueren en te verbeteren
fr: Pour évaluer et améliorer notre site web

source: Om toepasselijke juridische vereisten en industriële normen na te leven
fr: Pour se conformer aux exigences légales applicables et aux normes de l’industrie

source: Om onderzoek, analyses en controles uit te voeren zodat wij onze diensten kunnen behouden, beschermen en verbeteren.
fr: Pour effectuer des recherches, des analyses et des suivis afin que nous puissions maintenir, protéger et améliorer nos services.

source: Houd er rekening mee dat wij uw gegevens gedurende 2 jaar verwerken, te rekenen vanaf de datum dat deze gegevens aanvankelijk werden verzameld. Uw gegevens worden bewaard voor een periode van maximum tien jaar voor bewijsgerelateerde doeleinden. Indien wij uw gegevens verwerken voor andere doeleinden, wordt u hiervan op de hoogte gebracht op het ogenblik dat de gegevens worden verzameld via een bijzondere aankondiging.
fr: Veuillez noter que nous traitons vos données pendant 2 ans à compter de la date à laquelle elles ont été initialement collectées. Vos données seront conservées pendant une durée maximale de dix ans à des fins probantes. Si nous traitons vos données à d’autres fins, vous en serez informé au moment de la collecte des données au moyen d’une annonce spéciale.

source: Het delen van persoonsgegevens
fr: Partage des données personnelles

source: Wij verkopen de persoonsgegevens die wij hebben verzameld niet aan derden noch geven wij deze aan hen vrij, behoudens de gevallen omschreven in dit Privacybeleid of zoals u ten tijde van de verzameling werd meegedeeld.
fr: Nous ne vendons ni ne divulguons les informations personnelles que nous avons collectées à des tiers, sauf dans les cas décrits dans la présente politique de confidentialité ou tels qui vous sont notifiés au moment de la collecte.

source: Wij mogen persoonsgegevens delen met verbonden entiteiten of met derde partijen die, voor onze rekening aan gegevensverwerking doen. Wanneer deze dienstverrichters, voor onze rekening, handelen als gegevensverwerker wordt door ons niet toegestaan dat zij deze gegevens gebruiken of bekend maken op een wijze die niet overeenstemt met de gevallen omschreven in dit Privacybeleid. Wij vereisen van deze gegevensverwerkers dat zij de privacy en de veiligheid waarborgen van de persoonsgegevens die zij namens ons verwerken.
fr: Nous pouvons partager des données personnelles avec des entités affiliées ou avec des tiers qui traitent des données en notre nom. Lorsque ces fournisseurs de services, en notre nom, agissent en tant que sous-traitants de données, nous ne leur permettons pas d’utiliser ou de divulguer ces données d’une manière qui n’est pas conforme aux cas décrits dans la présente politique de confidentialité. Nous exigeons de ces sous-traitants qu’ils garantissent la confidentialité et la sécurité des données personnelles qu’ils traitent en notre nom.

source: Wij kunnen uw persoonsgegevens ook bekend maken:
fr: Nous pouvons également divulguer vos données personnelles :

source: wanneer bepaalde wetgeving of een juridische procedure ons daartoe verplicht
fr: lorsque nous sommes tenus de le faire en vertu de la loi ou d’une procédure judiciaire

source: wanneer rechtshandhavingsautoriteiten of andere overheidsambtenaren ons daartoe verplichten
fr: lorsque les forces de l’ordre ou d’autres représentants du gouvernement nous l’obligent à le faire

source: wanneer wij van oordeel zijn dat de bekendmaking van deze gegevens noodzakelijk en geschikt is om de lichamelijke integriteit of enige financiële schade te voorkomen, of in verband met een onderzoek naar vermoedelijke of actuele frauduleuze en illegale activiteiten
fr: lorsque nous estimons que la divulgation de ces renseignements est nécessaire et appropriée pour prévenir l’intégrité physique ou toute perte financière, ou dans le cadre d’une enquête sur une activité frauduleuse et illégale soupçonnée ou réelle

source: Wij behouden ons het recht voor om persoonsgegevens over te dragen in het geval wij een deel of het geheel van onze onderneming of van ons vermogen zouden verkopen. Indien een dergelijke verkoop zich voordoet, zullen wij alle redelijke maatregelen treffen om de verkrijger aan te zetten tot een correcte verwerking van de aan ons verstrekte persoonsgegevens en dit op een manier die overeenstemt met ons Privacybeleid.
fr: Nous nous réservons le droit de transférer des données personnelles dans le cas où nous vendrions une partie ou la totalité de notre entreprise ou de nos actifs. Si une telle vente a lieu, nous prendrons toutes les mesures raisonnables pour inciter le cessionnaire à traiter les données personnelles qui nous sont fournies correctement et d’une manière conforme à notre politique de confidentialité.

source: De uitoefening van uw rechten
fr: Exercice de vos droits

source: Recht op toegang en verbetering
fr: Droit d’accès et de rectification

source: Het recht op toegang en verbetering kunt u, in overeenstemming met de Belgische Privacywet, te allen tijde uitoefenen. Dit kan onder andere door een verzoek te verzenden met een kopie van uw identiteitskaart (paspoort of ander identiteitsbewijs) naar chudartz@gmail.com of door een brief te verzenden naar ChudartZ, Wilgenlaan 35 te 8210 Loppem, België. Gelieve er rekening mee te houden dat cookies kunnen worden beheerd via uw web browser.
fr: Conformément à la loi belge sur la protection de la vie privée, vous pouvez exercer votre droit d’accès et de rectification à tout moment. Cela peut se faire, entre autres, en envoyant une demande accompagnée d’une copie de votre carte d’identité (passeport ou autre preuve d’identité) à chudartz@gmail.com ou en envoyant une lettre à ChudartZ, Wilgenlaan 35, 8210 Loppem, Belgique. Veuillez noter que les cookies peuvent être gérés via votre navigateur Web.

source: Recht om gegevens te wissen
fr: Droit à l’effacement

source: U kunt op gelijk welk moment en in overeenstemming met de regelgeving inzake gegevensbescherming, uw recht om gegevens te wissen uitoefenen door een verzoek te verzenden met een bijhorende kopie van uw identiteitskaart (paspoort of ander bewijs van identiteit) naar chudartz@gmail.com of door een brief te schrijven naar ChudartZ, Wilgenlaan 35 te 8210 Loppem, België. Naar aanleiding van dergelijk verzoek zal ChudartZ geen verder gebruik maken van uw persoonsgegevens en zal zij deze persoonsgegevens niet meer bewaren voor bewijsgerelateerde doeleinden gedurende de voorziene periode van maximum tien jaar.
fr: Vous pouvez exercer votre droit à l’effacement à tout moment et conformément à la réglementation sur la protection des données en envoyant une demande accompagnée d’une copie de votre carte d’identité (passeport ou autre preuve d’identité) à chudartz@gmail.com ou en écrivant à ChudartZ, Wilgenlaan 35, 8210 Loppem, Belgique. À la suite d’une telle demande, ChudartZ n’utilisera plus vos données personnelles et ne conservera plus ces données personnelles à des fins de preuve pendant la période prévue pouvant aller jusqu’à dix ans.

source: Recht op verzet
fr: Droit d’opposition

source: Wanneer u de website bezoekt zult u worden verzocht om in te stemmen met bepaalde vormen van gegevensverwerking. U heeft het recht om uw instemming op gelijk welk moment terug in te trekken.
fr: Lorsque vous visitez le site web, il vous sera demandé de consentir à certains types de traitement des données. Vous avez le droit de retirer votre consentement à tout moment.

source: Wanneer u niet langer wenst dat uw gegevens worden verwerkt voor directe marketing doeleinden, kunt u altijd uw instemming hiervoor terug intrekken. Gelieve ons uw bezwaren te verzenden, met een kopie van uw identiteitskaart (paspoort of enig ander identiteitsbewijs) naar chudartz@gmail.com of door een brief te schrijven naar ChudartZ, Wilgenlaan 35 te 8210 Loppem, België.
fr: Si vous ne souhaitez plus que vos données soient traitées à des fins de marketing direct, vous pouvez retirer votre consentement à tout moment. Veuillez nous envoyer vos objections, accompagnées d’une copie de votre carte d’identité (passeport ou autre preuve d’identité) à chudartz@gmail.com ou en écrivant une lettre à ChudartZ, Wilgenlaan 35 à 8210 Loppem, Belgique.

source: Het intrekken van uw instemming zal er niet toe bijdragen dat de eerdere verwerking van gegevens ongeldig wordt. Daarnaast kan een intrekking van uw toestemming ook een impact hebben op het vlotte verdere gebruik van de website. ChudartZ kan haar diensten niet optimaal leveren zonder de noodzakelijke elementen van uw persoonsgegevens te verwerken.
fr: Le retrait de votre consentement n’invalidera pas le traitement précédent des données. En outre, un retrait de votre consentement peut également avoir un impact sur le bon déroulement de l’utilisation ultérieure du site web. ChudartZ ne peut pas fournir ses services de manière optimale sans traiter les éléments nécessaires de vos données personnelles.

source: Wanneer u op een bepaald moment vindt dat één van uw rechten niet werden gerespecteerd, kunt u ook een klacht neerleggen bij de Belgische Privacycommissie (zie: <a href="https://www.privacycommission.be/burger">www.privacycommission.be/burger</a>)
fr: Si, à tout moment, vous estimez que l’un de vos droits n’a pas été respecté, vous pouvez également introduire une plainte auprès de la Commission belge de la protection de la vie privée (voir : <a href="https://www.privacycommission.be/burger">www.privacycommission.be/burger</a>)

source: Bescherming van uw persoonsgegevens
fr: Protection de vos données personnelles

source: Wij beschikken over doeltreffende technische, organisatorische en fysieke waarborgen om uw persoonsgegevens te beschermen tegen ongewilde of onrechtmatige vernietiging, ongewenst verlies, onbevoegde wijziging, bekendmaking of toegang, tegen misbruik en enige andere onrechtmatige verwerking van de persoonsgegevens die wij in ons bezit hebben. Niettegenstaande wij er alles aan doen om uw gegevens te beveiligen tegen ongeautoriseerde toegang, verlies of diefstal, kunnen wij geen absolute veiligheid garanderen.
fr: Nous avons mis en place des mesures de protection techniques, organisationnelles et physiques efficaces pour protéger vos données personnelles contre la destruction accidentelle ou illégale, la perte accidentelle, l’altération, la divulgation ou l’accès non autorisés, contre l’utilisation abusive et tout autre traitement illégal des données personnelles en notre possession. Bien que nous fassions tout notre possible pour protéger vos données contre tout accès non autorisé, perte ou vol, nous ne pouvons pas garantir une sécurité absolue.

source: Door deel te nemen aan een toernooi en/of het betreden van een evenement ingericht door ChudartZ gaat u akkoord met het feit dat u gefotografeerd of gefilmd kunt worden en dat deze beelden gebruikt kunnen worden voor promotionele doeleinden zonder enige compensatie. U kunt te allen tijde aangeven als u niet gefilmd wilt worden en/of niet wilt dat de beelden op platforms zoals Facebook worden geplaatst.
fr: En participant à un tournoi et/ou en participant à un événement organisé par ChudartZ, vous acceptez que vous puissiez être photographié ou filmé et que ces images puissent être utilisées à des fins promotionnelles sans aucune contrepartie. Vous pouvez indiquer à tout moment si vous ne souhaitez pas être filmé et/ou si vous ne souhaitez pas que les images soient publiées sur des plateformes telles que Facebook.

source: Contact - zie laatste punt van dit Privacybeleid.
fr: Contactez-nous - voir le dernier point de cette politique de confidentialité.

source: Overdracht van gegevens
fr: Transfert de données

source: Uw persoonsgegevens worden door ons niet buiten de Europese Unie verstuurd, noch op een andere manier overgedragen die hierboven niet werd uitgelegd.
fr: Vos données personnelles ne seront pas transférées par nous en dehors de l’Union européenne, ni ne seront transférées d’une autre manière qui n’est pas expliquée ci-dessus.

source: Wijzigingen in het privacybeleid
fr: Modifications de la politique de confidentialité

source: Het Privacybeleid kan op geregelde tijdstippen worden gewijzigd naar aanleiding van aanpassingen in onze privacyaanpak. Wij zullen een duidelijke aankondiging plaatsen op onze website om u op de hoogte te brengen van belangrijke wijzigingen in ons Privacybeleid, doch het is verder uw verantwoordelijkheid om regelmatig dit Privacybeleid, evenals de disclaimer/algemene voorwaarden te raadplegen om de wijzigingen te lezen.
fr: La politique de confidentialité peut être modifiée de temps à autre à la suite de changements dans notre approche en matière de confidentialité. Nous publierons un avis bien visible sur notre site Web pour vous informer de toute modification importante de notre politique de confidentialité, mais il est de votre responsabilité de consulter périodiquement cette politique de confidentialité, ainsi que la clause de non-responsabilité/les conditions générales, pour examiner les modifications.
