Repository: SDeVuyst/Chudartz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Dit zorgt ervoor dat leerlingen een solide fundament opbouwen waarop ze hun vaardigheden verder kunnen ontwikkelen.
fr: Cela permet aux étudiants de construire une base solide sur laquelle ils peuvent développer leurs compétences.

source: Bevorderen van competitief denken:
fr: Favoriser la pensée compétitive :

source: Het stimuleren van een gezonde competitieve geest bij jongeren, waarbij fair play, sportiviteit en zelfverbetering centraal staan. Dit helpt hen om niet alleen beter te worden in darten, maar ook om belangrijke levensvaardigheden te ontwikkelen.
fr: Encourager un esprit de compétition sain chez les jeunes, en mettant l’accent sur le fair-play, l’esprit sportif et le dépassement de soi. Cela les aide non seulement à s’améliorer aux fléchettes, mais aussi à développer des compétences de vie importantes.

source: Persoonlijke Groei en zelfvertrouwen:
fr: Croissance personnelle et confiance en soi :

source: Het trainen van talentvolle spelers om deel te nemen aan lokale, nationale en wie weet op termijn internationale dartstoernooien.
fr: Former des joueurs talentueux pour participer à des tournois de fléchettes locaux, nationaux et qui sait, à long terme, internationaux.

source: Creëren van Gemeenschapsgevoel:
fr: Créer un sentiment d’appartenance à la communauté :

source: Het opbouwen van een hechte en ondersteunende gemeenschap waar spelers van alle leeftijden en niveaus elkaar kunnen inspireren, ondersteunen en samen plezier kunnen hebben. Dit bevordert een gevoel van samenhorigheid en gedeelde passie.
fr: Construire une communauté soudée et solidaire où les joueurs de tous âges et de tous niveaux peuvent inspirer, soutenir et s’amuser ensemble. Cela favorise un sentiment d’appartenance et une passion partagée.

source: Educatieve en Leuke Activiteiten:
fr: Activités éducatives et ludiques :

source: Het aanbieden van educatieve workshops, toernooien en andere activiteiten om het leren leuk te maken en tegelijkertijd de vaardigheden en kennis van de deelnemers te vergroten.
fr: Offrir des ateliers éducatifs, des tournois et d’autres activités pour rendre l’apprentissage amusant tout en augmentant les compétences et les connaissances des participants.

source: Mentorschap:
fr: Mentorat:

source: Het bieden van mentorschap aan jongere spelers door ervaren dartspelers (binnen de school), wat niet alleen hun dartvaardigheden verbetert, maar hen ook leert om te groeien binnen de dartsgemeenschap.
fr: Fournir un mentorat aux jeunes joueurs par des joueurs de fléchettes expérimentés (au sein de l’école), ce qui améliore non seulement leurs compétences en fléchettes, mais leur apprend également à grandir au sein de la communauté des fléchettes.

source: Fysieke en mentale gezondheid bevorderen:
fr: Promouvoir la santé physique et mentale :

source: Het bevorderen van zowel de fysieke als mentale gezondheid door het aanmoedigen van regelmatige fysieke activiteit, concentratie, en stressmanagement via darten.
fr: Promouvoir la santé physique et mentale en encourageant l’activité physique régulière, la concentration et la gestion du stress grâce aux fléchettes.

source: Hoofdrekenen is een essentieel onderdeel van het darten, waardoor je niet alleen je rekenvaardigheden aanscherpt, maar ook je algemene concentratie en strategisch inzicht verbetert.
fr: Le calcul mental est une partie essentielle des fléchettes, vous aidant non seulement à perfectionner vos compétences en mathématiques, mais aussi à améliorer votre concentration globale et votre vision stratégique.

source: Met deze doelen biedt een dartschool niet alleen technische training, maar ook een platform voor persoonlijke en sociale ontwikkeling.
fr: Avec ces objectifs, une école de fléchettes fournit non seulement une formation technique, mais aussi une plate-forme de développement personnel et social.

source: Voeg daar nog een dosis theorie met specifieke dartsterminologie aan toe, en voor je het weet, schitter je op toernooien.
fr: Ajoutez à cela une dose de théorie avec une terminologie spécifique aux fléchettes, et avant même de vous en rendre compte, vous brillerez lors des tournois.

source: Met alle aangereikte tools en het ter beschikking stellen van de accommodatie zijn jullie nu zelf aan zet. Want het pijltje zal uiteindelijk door jullie zelf gegooid moeten worden.<br><br> Succes!
fr: Avec tous les outils fournis et la mise à disposition du logement, c’est maintenant à vous de jouer. Car la fléchette devra finalement être lancée par vous-mêmes.<br><br>Bonne chance!

source: Reserveren
fr: Réserver

source: Heeft de proefles je enthousiast gemaakt en wil je verder met darten? Reserveer nu je plek voor een volledige training en til je dartskills naar een hoger niveau!
fr: La leçon d’essai vous a enthousiasmé et vous voulez continuer à jouer aux fléchettes ? Réservez votre place dès maintenant pour une séance d’entraînement complète et faites passer vos compétences en fléchettes au niveau supérieur !

source: maandag t.e.m. donderdag van 19.15 u tot 21.15 u
fr: Du lundi au jeudi de 19h15 à 21h15

source: Reserveer training
fr: Réserver une formation

source: U kan <a href="%(proefles_url)s">hier</a> een gratis proefles aanvragen.
fr: Vous pouvez demander une leçon d’essai gratuite <a href="%(proefles_url)s">ici</a> .

source: Heeft u nog geen toegangscode? Die kan u <a href="%(beurtkaart_url)s">hier</a> verkrijgen.
fr: Vous n’avez pas encore de code d’accès ? Vous pouvez l’obtenir <a href="%(beurtkaart_url)s">ici</a> .

source: U heeft nog
fr: Vous avez toujours

source: resterende beurten.
fr: tours restants.

source: Gebruik van het materiaal en de accommodatie
fr: Utilisation de l’équipement et de l’hébergement

source: Gratis (spuit)water tijdens de trainingen
fr: De l’eau (apaisante) gratuite pendant les séances d’entraînement

source: Verzekering tijdens de trainingen en de toernooien
fr: Assurance pendant les entraînements et les tournois

source: Voorrang en ondersteuning bij toernooien, jeugd- en/of clubcompetitie
fr: Priorité et soutien lors des tournois, des compétitions de jeunes et/ou de clubs

source: Het <b>lesgeld</b> wordt aangeboden in de vorm van beurtenkaarten. Kom je wekelijks, dan is een 10-beurtenkaart wellicht een goede keuze. Plan je om meerdere keren per week te komen, dan is een 20-beurtenkaart een voordeligere optie. Kom je slechts één keer per maand, dan kun je beter een losse beurt aanschaffen.
fr: Les <b>frais de scolarité</b> sont offerts sous forme de cartes à usages multiples. Si vous venez chaque semaine, une carte de 10 séances pourrait être un bon choix. Si vous prévoyez de venir plusieurs fois par semaine, une carte de 20 séances est une option moins chère. Si vous ne venez qu’une fois par mois, il est préférable d’acheter un seul service.

source: Muur van dartschool
fr: Mur de l’école de fléchettes

source: Bij ChudartZ bieden we een dartschool waar spelers van elk niveau hun vaardigheden kunnen verbeteren. De school verwelkomt enthousiaste jongeren vanaf 10 jaar. Of je nu een beginner bent die net zijn eerste pijlen gooit, of een ervaren speler die zijn techniek wil verfijnen, wij staan klaar om je te helpen. Met persoonlijke aandacht en deskundige begeleiding zorgen wij ervoor dat je het beste uit jezelf kunt halen.
fr: Chez ChudartZ, nous proposons une école de fléchettes où les joueurs de tous niveaux peuvent améliorer leurs compétences. L’école accueille des jeunes enthousiastes dès l’âge de 10 ans. Que vous soyez un débutant qui lance ses premières flèches ou un joueur expérimenté qui cherche à affiner sa technique, nous sommes là pour vous aider. Grâce à une attention personnelle et à des conseils d’experts, nous veillons à ce que vous puissiez tirer le meilleur parti de vous-même.

source: Ons Doel
fr: Notre objectif

source: Onze missie is om een plek te creëren in de ruime regio Zedelgem waar jongeren zich kunnen ontwikkelen, hun passie kunnen ontdekken en zich vervolmaken in het darts. We streven ernaar om in de dartschool op een educatieve manier het individuele niveau omhoog te krikken. Op die manier willen we een inspirator zijn voor de jeugd zodat ze gemotiveerd hun volledig potentieel kunnen bereiken.
fr: Notre mission est de créer un lieu dans la région élargie de Zedelgem où les jeunes peuvent se développer, découvrir leur passion et se perfectionner aux fléchettes. Nous nous efforçons d’élever le niveau individuel dans l’école de fléchettes de manière éducative. De cette façon, nous voulons être une source d’inspiration pour les jeunes afin qu’ils puissent atteindre leur plein potentiel avec motivation.

source: Voorbereiden op competitieve darts
fr: Se préparer aux fléchettes de compétition

source: Oefenborden dartschool
fr: Planches d’entraînement école de fléchettes

source: Wedstrijdbord
fr: Planche de compétition

source: Trainer bij ChudartZ logo
fr: Formateur chez ChudartZ logo

source: Voor Wie
fr: À qui s’adresse-t-il ?

source: Heb je als ouder het gevoel dat jouw kind aanleg heeft voor darts, of denk je dat 10 jaar misschien al te laat is om met darten te beginnen? Geen zorgen! Kom gerust langs voor een gratis proefles. Zowel kinderen jonger dan 10 jaar als oudere beginners kunnen vrijblijvend ontdekken of ze talent hebben of dat darten iets voor hen is.
fr: En tant que parent, pensez-vous que votre enfant a un talent pour les fléchettes ? Ou pensez-vous que 10 ans sont peut-être déjà trop tard pour commencer à jouer aux fléchettes ? Ne vous inquiétez pas! N’hésitez pas à passer passer pour une leçon d’essai gratuite. Les enfants de moins de 10 ans et les débutants plus âgés peuvent découvrir s’ils ont du talent ou si les fléchettes sont faites pour eux.

source: In theorie vanaf 10 jaar
fr: En théorie, à partir de 10 ans

source: Zowel beginners als gevorderden t.e.m. 20 jaar
fr: Débutants et avancés jusqu’à 20 ans

source: Prijzen
fr: Louange

source: Voor meer informatie over het lidgeld en lesgeld, zie onze <a href="%(werkwijze_url)s">werkwijze</a>.
fr: Pour plus d’informations sur les frais d’adhésion et les frais de scolarité, consultez notre <a href="%(werkwijze_url)s">méthode</a>.

source: Inschrijven
fr: Registre

source: Privacybescherming
fr: Vie privée

source: Wij nemen de bescherming van uw privacy zeer serieus. Alle persoonlijke gegevens die u via deze website en/of deelnameformulier verstrekt, worden met de grootste zorgvuldigheid behandeld en alleen gebruikt in overeenstemming met inachtneming van de privacy van het individu. Wij doen er alles aan om uw gegevens te beveiligen tegen ongeautoriseerde toegang, verlies of diefstal, maar kunnen geen absolute veiligheid garanderen. Zie ook ons <a href="%(privacy_url)s">privacybeleid</a>.
fr: Nous prenons la protection de votre vie privée très au sérieux. Toutes les données personnelles que vous pouvez recevoir par le biais de ce Le site web et/ou le formulaire de participation seront traités avec le plus grand soin et seront Utilisé uniquement dans le respect de la vie privée de l’individu. Nous le faisons pour protéger vos données contre tout accès non autorisé, perte ou vol, mais ne peut garantir une sécurité absolue. Consultez également notre <a href="%(privacy_url)s">politique de confidentialité</a>.

source: Aansprakelijkheidsuitsluiting
fr: Exclusion de responsabilité

source: De informatie op deze website is uitsluitend bedoeld voor algemene informatiedoeleinden. Hoewel wij ons inspannen om de inhoud up-to-date en accuraat te houden, aanvaarden wij geen enkele verantwoordelijkheid of aansprakelijkheid voor de juistheid, volledigheid, of bruikbaarheid van de informatie, noch voor fouten of omissies daarin. Wij zijn niet aansprakelijk voor directe, indirecte, incidentele, gevolg- of enige andere schade die voortvloeit uit het gebruik van of het vertrouwen op de verstrekte informatie. Dit omvat, zonder beperking, verlies van gegevens of winst, schade aan eigendommen of schadeclaims van derden.
fr: Les informations sur ce site Web sont fournies à titre d’information générale seulement. Bien que s’efforce de maintenir le contenu à jour et exact, nous n’acceptons aucun responsabilité quant à l’exactitude, l’exhaustivité ou l’utilité du informations, ni pour les erreurs ou omissions qui y figurent. Nous ne serons pas responsables des dommages directs, indirects, accessoires, consécutifs ou de tout autre dommage qui pourrait survenir. découlant de l’utilisation ou de la confiance accordée aux informations fournies. Cela inclut, sans préjudice de limitation, perte de données ou de bénéfices, dommages à la propriété ou demandes de dommages et intérêts de tiers.

source: Inschrijving en deelname op eigen risico
fr: L’inscription et la participation se font à vos risques et périls

source: Door u in te schrijven voor een evenement via deze website en/of deelnameformulier erkent u dat deelname geheel op eigen risico geschiedt. Wij zijn niet verantwoordelijk of aansprakelijk voor enige schade, letsel, of verlies dat voortvloeit uit deelname aan het evenement, tenzij deze schade direct te wijten is aan opzet of grove nalatigheid van de organisator. U wordt geadviseerd om uw eigen verzekeringen en voorzorgsmaatregelen te treffen.
fr: En vous inscrivant à un événement via ce site et/ou le formulaire de participation, vous reconnaissez que La participation se fait entièrement à vos risques et périls. Nous ne sommes pas responsables de tout dommage, blessure ou perte résultant de la participation à l’événement, à moins que ces dommages directement imputable à une faute intentionnelle ou à une négligence grave de la part de l’organisateur. Il est conseillé de prendre votre propre assurance et précautions.

source: Externe links
fr: Liens externes

source: Deze website kan links bevatten naar externe websites of diensten die niet onder onze controle vallen. Wij zijn niet verantwoordelijk voor de inhoud, privacypraktijken of enige schade voortvloeiend uit het gebruik van dergelijke externe sites of diensten. Het opnemen van links betekent niet dat wij de inhoud of diensten goedkeuren.
fr: Ce site Web peut contenir des liens vers des sites Web ou des services externes qui ne sont pas sous notre contrôle. tomber. Nous ne sommes pas responsables du contenu, des pratiques de confidentialité ou de tout dommage découlant de l’utilisation de ces sites ou services externes. Inclusion de liens n’implique pas que nous approuvons le contenu ou les services.

source: Geen terugbetalingen
fr: Aucun remboursement

source: Gekochte tickets kunnen niet worden terugbetaald of omgeruild, behalve in bepaalde gevallen van annulering van het evenement door de organisatie.
fr: Les billets achetés ne peuvent être ni remboursés ni échangés, sauf dans certains cas de l’annulation de l’événement par l’organisation.

source: Overdracht van tickets
fr: Transfert de billets

source: Het is niet toegestaan om tickets door te verkopen of over te dragen zonder uitdrukkelijke toestemming van de organisator.
fr: Il est interdit de revendre ou de transférer des billets sans autorisation de l’organisateur.

source: Toegang en beveiliging
fr: Accès et sécurité

source: De organisator behoudt zich het recht voor om, zonder terugbetaling, toegang te weigeren of personen uit het evenement te verwijderen indien zij zich niet aan de regels houden of ongepast gedrag vertonen.
fr: L’Organisateur se réserve le droit, sans remboursement, de refuser l’inscription ou Retirer des personnes de l’événement si elles ne respectent pas le règlement ou si elles sont inappropriées. comportement.

source: Wijzigingen
fr: Modifications

source: Wij behouden ons het recht voor om deze disclaimer en/of de algemene voorwaarden op elk moment te wijzigen. Het is uw verantwoordelijkheid om regelmatig deze disclaimer te raadplegen om op de hoogte te blijven van eventuele wijzigingen
fr: Nous nous réservons le droit de modifier cette clause de non-responsabilité et/ou les conditions générales à tout moment. moment. Il est de votre responsabilité de vous référer périodiquement à cette clause de non-responsabilité pour vous tenir au courant des modifications

source: <span>Veel Gestelde</span><strong> Vragen</strong>
fr: <span>Foire aux questions</span><strong> </strong>

source: Heb je vragen over het toernooi? Bekijk dan onze FAQ! Hier vind je antwoorden op de meest gestelde vragen over inschrijvingen, speelschema's, regels en meer. Zo ben je meteen op de hoogte van alle belangrijke informatie. Mis je nog iets? Aarzel niet om <a href="%(index_url)s#contact">contact</a> met ons op te nemen!
fr: Vous avez des questions sur le tournoi ? Consultez notre FAQ ! Vous trouverez ici les réponses aux questions les plus fréquemment posées sur les inscriptions, les horaires, les règles et plus encore. De cette façon, vous êtes immédiatement au courant de toutes les informations importantes. Vous manquez quelque chose ? N’hésitez pas à <a href="%(index_url)s#contact">Contactez-nous</a> !

source: Hoe kan ik me inschrijven voor het toernooi?
fr: Comment puis-je m’inscrire au tournoi ?

source: Inschrijven kan via <a href="%(toernooi_url)s">onze website</a> of ter plaatse op de dag van het evenement, afhankelijk van beschikbaarheid
fr: Les inscriptions peuvent se faire via <a href="%(toernooi_url)s">notre site internet</a> ou sur place le jour de l’événement, dans la limite des places disponibles

source: Wat zijn de dartregels ?
fr: Quelles sont les règles des fléchettes ?

source: Onze dartregels kan u <a href="%(reglement_url)s">hier</a> terugvinden.
fr: Nos règles de fléchettes peuvent être trouvées <a href="%(reglement_url)s">ici</a> .

source: Is de dartschool toegankelijk voor mensen met een beperking?
fr: L’école de fléchettes est-elle accessible aux personnes en situation de handicap ?

source: Hoewel we er alles aan doen om een gastvrije omgeving te bieden, willen we erop wijzen dat onze huidige locatie helaas niet volledig toegankelijk is voor mindervaliden vanwege de structuur van het gebouw. We waarderen uw begrip en werken eraan om in de toekomst meer toegankelijke faciliteiten te bieden.
fr: Bien que nous fassions tout notre possible pour offrir un environnement accueillant, nous tenons à souligner que notre emplacement actuel n’est malheureusement pas entièrement accessible aux personnes handicapées en raison de la structure du bâtiment. Nous vous remercions de votre compréhension et nous nous efforçons de fournir des installations plus accessibles à l’avenir.

source: Is er een leeftijdsbeperking om lid te worden van de school of deel te nemen aan een toernooi?
fr: Y a-t-il une restriction d’âge pour rejoindre l’école ou participer à un tournoi ?

source: Onze school en toernooien staan open voor iedereen vanaf 10 jaar. In uitzonderlijke gevallen kunnen jongere talenten zich ook inschrijven. Ouderlijke toestemming is hierbij altijd vereist. Bij verdere vragen, neem gerust <a href="%(index_url)s#contact">contact</a> met ons op.
fr: Notre école et nos tournois sont ouverts à tous à partir de 10 ans. Dans des cas exceptionnels, les jeunes talents peuvent également s’inscrire. Le consentement parental est toujours requis. Si vous avez d’autres questions, n’hésitez pas à nous <a href="%(index_url)s#contact">contacter</a> .

source: Wat is de prijzenpot voor de winnaars?
fr: Quelle est la cagnotte pour les gagnants ?

source: De prijzenpot verschilt per toernooi, maar bevat vaak geldprijzen, trofeeën en andere leuke verrassingen.
fr: La cagnotte varie d’un tournoi à l’autre, mais comprend souvent des prix en espèces, des trophées et d’autres surprises amusantes.

source: Bij ChudartZ in Zedelgem delen we onze passie voor darts en bieden we een jeugd-dartschool aan, waar spelers van elk niveau hun talent kunnen ontwikkelen. We organiseren regelmatig toernooien en trainingen om spelers te helpen groeien en hun vaardigheden verder te verbeteren.
fr: Chez ChudartZ à Zedelgem, nous partageons notre passion pour les fléchettes et nous proposons une école de fléchettes pour les jeunes, où les joueurs de tous niveaux peuvent développer leur talent. Nous organisons régulièrement des tournois et des séances d’entraînement pour aider les joueurs à grandir et à améliorer leurs compétences.

source: Welkom bij
fr: Bienvenue chez

source: Uw ultieme bestemming voor alles wat met darts te maken heeft.
fr: Votre destination ultime pour tout ce qui concerne les fléchettes.

source: Over ChudartZ
fr: À propos de ChudartZ

source: Welkom bij ChudartZ, dé bestemming voor darts in Zedelgem en daarbuiten. We willen onze passie voor darts graag met jullie delen en overbrengen. Onze eigen jeugd dartschool biedt spelers van alle niveaus de kans om hun vaardigheden te verbeteren, met een bijzondere focus op het ontwikkelen van jong talent. We streven ernaar om regelmatig toernooien te organiseren waarin spelers van alle niveaus samenkomen en de competitie met elkaar aangaan.
fr: Bienvenue chez ChudartZ, la destination pour les fléchettes à Zedelgem et au-delà. Nous aimerions partager et transmettre notre passion pour les fléchettes avec vous. Notre propre école de fléchettes pour les jeunes offre aux joueurs de tous niveaux la possibilité d’améliorer leurs compétences, en mettant l’accent sur le développement des jeunes talents. Nous nous efforçons d’organiser régulièrement des tournois dans lesquels des joueurs de tous niveaux se réunissent et s’affrontent.

source: Lees Meer
fr: Lire la suite

source: Of je nu een beginner bent of al ervaren aan de oche staat, bij ChudartZ kun je jouw dartvaardigheden naar een hoger niveau tillen. Onze dartschool biedt begeleiding op maat voor jeugdspelers van alle niveaus. Ontdek jouw talent, verbeter je techniek en wie weet schitter jij straks op het podium!
fr: Que vous soyez débutant ou déjà expérimenté sur l’ocre, chez ChudartZ, vous pouvez faire passer vos compétences en fléchettes au niveau supérieur. Notre école de fléchettes propose un entraînement sur mesure pour les jeunes joueurs de tous niveaux. Découvrez votre talent, améliorez votre technique et qui sait, vous brillerez peut-être sur scène !

source: Deze zijn toegankelijk voor iedereen, van alle leeftijden en niveaus, zodat alle geïnteresseerden kunnen deelnemen, met afzonderlijke competities voor de jeugd. Sommige toernooien zullen ook toegankelijk zijn voor mensen met een beperking, zodat iedereen de kans krijgt om deel te nemen.
fr: Ceux-ci sont ouverts à tous, de tous âges et de tous niveaux, afin que toutes les parties intéressées puissent y participer, avec des concours séparés pour les jeunes. Certains tournois seront également accessibles aux personnes en situation de handicap, donnant ainsi la possibilité à tous d’y participer.

source: Op zoek naar een originele en sportieve teambuilding? Bij ChudartZ organiseren we dynamische dartsevents voor bedrijven, waar plezier, competitie en samenwerking centraal staan. Perfect voor alle ervaringsniveaus! Versterk de teamspirit en beleef een onvergetelijke dag met je collega's. Boek nu je teambuilding!
fr: Envie d’un team building original et sportif ? Chez ChudartZ, nous organisons des événements de fléchettes dynamiques pour les entreprises, où le plaisir, la compétition et la coopération sont centraux. Parfait pour tous les niveaux d’expérience ! Renforcez l’esprit d’équipe et vivez une journée inoubliable avec vos collègues. Réservez dès maintenant votre team building !
